module.exports = {
    name: 'КОНВЕРТЫ',
    description:
        'Почтовые конверты со всего мира, которые содержат изображение, спецштемпель или марку, посвященные теме зубров. Конверты расположены в хронологическом порядке.',
    pictureFolder: 'envelopes',
    things: [
        {
            image: 'poland-1954',
            year: '22.12.1954',
            title: 'Охраняемые животные',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цвет', value: 'оливково-зелёный, чёрно-коричневый' },
                { name: 'Размер (мм)', value: '99,5x154' },
                { name: 'Спецгашение', value: 'Варшава 1' }
            ]
        },
        {
            image: 'poland-1955',
            year: '28-29.05.1955',
            title: 'Филателистическая выставка в городе Жешув',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Немаркированные простой конверт' },
                { name: 'Размер (мм)', value: '115x161' },
                { name: 'Спецгашение', value: 'Жешув, спецштемпель приуроченный к выставке с маркой 1954 (зубры)' }
            ]
        },
        {
            image: 'germany-1956',
            year: '14.12.1956',
            title: 'Повторное открытие Берлинского зоопарка',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Карта зоопарка' },
                { name: 'Цвет', value: 'темно-зелёный' },
                { name: 'Размер (мм)', value: '107x157' },
                { name: 'Спецгашение', value: 'Берлин Фридрихсфельде' }
            ]
        },
        {
            image: 'gdr-1957',
            year: '18.04.1957',
            title: 'Первый полет рейса LH 622 над центром авиапочты Гамбурга',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Авиапочта (+наклейка)' },
                { name: 'Размер (мм)', value: '113,5x160' },
                {
                    name: 'Спецгашение',
                    value: 'Берлин, спецштемпель приуроченный к первому полету с маркой 1956 (зубр)'
                },
                { name: 'Отделение адресата', value: 'Вена 1, обычный штемпель' }
            ]
        },
        {
            image: 'ceskoslovenska-1959',
            year: '25.09.1959',
            title: 'Десять лет национальному парку Татры',
            props: [
                { name: 'Страна', value: 'Чехословакия' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Зубр с теленком, олененок' },
                { name: 'Цвет', value: 'фиолетовый (слива), коричневый' },
                { name: 'Размер (мм)', value: '94x164' },
                { name: 'Спецгашение', value: 'Прага 3, специальный почтовый штемпель с переводной датой' }
            ]
        },
        {
            image: 'hungary-1961',
            year: '24.02.1961',
            title: 'Животные зоопарка Будапешта',
            props: [
                { name: 'Страна', value: 'Венгерия' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Ворота зоопарка' },
                { name: 'Цвет', value: 'коричневый' },
                { name: 'Размер (мм)', value: '121x193' },
                { name: 'Спецгашение', value: 'Будапешт' }
            ]
        },
        {
            image: 'nederland-1964',
            year: '21.04.1964',
            title: 'Почтово-благотворительный выпуск со сбором на социальные и культурные цели. Животные',
            props: [
                { name: 'Страна', value: 'Нидерланды' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'силуэт птицы на фоне геометрических фигур' },
                { name: 'Цвет', value: 'красный, коричневый' },
                { name: 'Размер (мм)', value: '99,5x189' },
                { name: 'Номер NVPH (каталог)', value: 'E63' },
                { name: 'Спецгашение', value: 'Гаага' }
            ]
        },
        {
            image: 'ussr-1968',
            year: '10.01.1968',
            title: 'Зубры в Беловежской пуще',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Номер', value: '5357' },
                { name: 'Изображение', value: 'Стадо зубров' },
                { name: 'Цвет', value: 'коричневый, зеленый' },
                { name: 'Художник', value: 'П. И. Вьюев' },
                { name: 'Марка', value: '1966, 4 коп., тёмно-коричневая, изображен герб СССР' },
                { name: 'Размер (мм)', value: '157x112' },
                { name: 'Печать', value: 'офсетная, двухцветная' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' }
            ]
        },
        {
            image: 'romana-1968',
            year: '20.12.1968',
            title: 'Птицы и звери из заповедников',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цвет', value: 'коричневый' },
                { name: 'Размер (мм)', value: '116х170' },
                { name: 'Спецгашение', value: 'Бухарест' }
            ]
        },
        {
            image: 'ussr-1969-1',
            year: '08.04.1969',
            title: 'Зубр. Беловежская пуща',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Цена', value: '5 копеек (рубль)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Художник', value: 'В. Колганов' },
                { name: 'Марка', value: '1966, 4 копейки, оранжевая, изображен герб СССР' },
                { name: 'Цвет', value: 'коричневый, оранжевый' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Размер (мм)', value: '112х157' },
                { name: 'Номер', value: '6240' }
            ]
        },
        {
            image: 'ussr-1972',
            year: '12.07.1972',
            title: 'Музей природы "Беловежская пуща". Зубр',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Цена', value: '5 копеек (рубль)' },
                { name: 'Изображение', value: 'Музей природы "Беловежская пуща" - силуэт. Зубр в лесу' },
                { name: 'Художник', value: 'В. Колганов' },
                { name: 'Марка', value: '1966, 4 копейки, синяя, изображен герб СССР' },
                { name: 'Цвет', value: 'многоцветный' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' },
                { name: 'Размер (мм)', value: '112х157' },
                { name: 'Номер', value: '8348' }
            ]
        },
        {
            image: 'romania-1972',
            year: '??.??.1972',
            title: 'Зубр',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Марка', value: '55 бани, голубая' },
                { name: 'Цвет', value: 'коричневый, зеленый' },
                { name: 'Размер (мм)', value: '116х161' },
                { name: 'Гашение', value: 'Бухарест' },
                { name: 'Код', value: '88672/77' },
                { name: 'Номер', value: '11.076' }
            ]
        },
        {
            image: 'romania-1977-1',
            year: '??.??.1972',
            title: 'Зубр',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Изображение', value: 'Зубр и теленок' },
                { name: 'Марка', value: '55 бани, голубая, изображен благородный олень' },
                { name: 'Цвет', value: 'коричневый, голубой' },
                { name: 'Размер (мм)', value: '116х161' },
                { name: 'Код', value: '0089/77' },
                { name: 'Номер', value: '15008' }
            ]
        },
        {
            image: 'ussr-1981-1',
            year: '23.07.1980',
            title: 'Зубр в зимнем лесу',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Цена', value: '5 копеек (рубль)' },
                { name: 'Изображение', value: 'Зубр в зимнем лесу' },
                { name: 'Художник', value: 'А. Ляпин' },
                { name: 'Марка', value: '1976, 4 копейки, серо-зеленая, изображен герб СССР' },
                { name: 'Цвет', value: 'серо-зеленый' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' },
                { name: 'Размер (мм)', value: '114х160' },
                { name: 'Номер', value: '14470' }
            ]
        },
        {
            image: 'ussr-1981',
            year: '07.04.1981',
            title: 'VII съезд Всероссийского ордена трудового красного знамени общества охраны природы',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Цена', value: '5 копеек (рубль)' },
                { name: 'Изображение', value: 'Зубр на логотипе съезда (лебедь, олень, аист, куница, зубр сплетены ветвями рябины)' },
                { name: 'Художник', value: 'В. Чмаров' },
                { name: 'Марка', value: '1981, 4 копейки, многоцветная, изображен знак всероссийского общества охраны природы (лось и планеты земля)' },
                { name: 'Цвет', value: 'многоцветный' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' },
                { name: 'Размер (мм)', value: '114х160' },
                { name: 'Номер', value: 'КОМ № 64' },
                { name: 'Спецгашение', value: 'Москва К-9' }
            ]
        }
    ]
};
