module.exports = {
    name: 'КОНВЕРТЫ',
    description:
        'Почтовые конверты со всего мира, которые содержат изображение, спецштемпель или марку, посвященные теме зубров. Конверты расположены в хронологическом порядке.',
    pictureFolder: 'envelopes',
    things: [
        {
            image: 'poland-1954',
            year: '22.12.1954',
            title: 'Охраняемые животные',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цвет', value: 'оливково-зелёный, чёрно-коричневый' },
                { name: 'Размер (мм)', value: '99,5x154' },
                { name: 'Спецгашение', value: 'Варшава 1' }
            ]
        },
        {
            image: 'poland-1955',
            year: '28-29.05.1955',
            title: 'Филателистическая выставка в городе Жешув',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Немаркированные простой конверт' },
                { name: 'Размер (мм)', value: '115x161' },
                { name: 'Спецгашение', value: 'Жешув, спецштемпель приуроченный к выставке с маркой 1954 (зубры)' }
            ]
        },
        {
            image: 'germany-1956',
            year: '14.12.1956',
            title: 'Повторное открытие Берлинского зоопарка',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Карта зоопарка' },
                { name: 'Цвет', value: 'темно-зелёный' },
                { name: 'Размер (мм)', value: '107x157' },
                { name: 'Спецгашение', value: 'Берлин Фридрихсфельде' }
            ]
        },
        {
            image: 'gdr-1957',
            year: '18.04.1957',
            title: 'Первый полет рейса LH 622 над центром авиапочты Гамбурга',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Авиапочта (+наклейка)' },
                { name: 'Размер (мм)', value: '113,5x160' },
                {
                    name: 'Спецгашение',
                    value: 'Берлин, спецштемпель приуроченный к первому полету с маркой 1956 (зубр)'
                },
                { name: 'Отделение адресата', value: 'Вена 1, обычный штемпель' }
            ]
        },
        {
            image: 'ceskoslovenska-1959',
            year: '25.09.1959',
            title: 'Десять лет национальному парку Татры',
            props: [
                { name: 'Страна', value: 'Чехословакия' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Зубр с теленком, олененок' },
                { name: 'Цвет', value: 'фиолетовый (слива), коричневый' },
                { name: 'Размер (мм)', value: '94x164' },
                { name: 'Спецгашение', value: 'Прага 3, специальный почтовый штемпель с переводной датой' }
            ]
        },
        {
            image: 'hungary-1961',
            year: '24.02.1961',
            title: 'Животные зоопарка Будапешта',
            props: [
                { name: 'Страна', value: 'Венгерия' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Ворота зоопарка' },
                { name: 'Цвет', value: 'коричневый' },
                { name: 'Размер (мм)', value: '121x193' },
                { name: 'Спецгашение', value: 'Будапешт' }
            ]
        },
        {
            image: 'nederland-1964',
            year: '21.04.1964',
            title: 'Почтово-благотворительный выпуск со сбором на социальные и культурные цели. Животные',
            props: [
                { name: 'Страна', value: 'Нидерланды' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'силуэт птицы на фоне геометрических фигур' },
                { name: 'Цвет', value: 'красный, коричневый' },
                { name: 'Размер (мм)', value: '99,5x189' },
                { name: 'Номер NVPH (каталог)', value: 'E63' },
                { name: 'Спецгашение', value: 'Гаага' }
            ]
        },
        {
            image: 'ussr-1968',
            year: '10.01.1968',
            title: 'Зубры в Беловежской пуще',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Номер', value: '5357' },
                { name: 'Изображение', value: 'Стадо зубров' },
                { name: 'Цвет', value: 'коричневый, зеленый' },
                { name: 'Художник', value: 'П. И. Вьюев' },
                { name: 'Марка', value: '1966, 4 коп., тёмно-коричневая, изображен герб СССР' },
                { name: 'Размер (мм)', value: '157x112' },
                { name: 'Печать', value: 'офсетная, двухцветная' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' }
            ]
        },
        {
            image: 'romana-1968',
            year: '20.12.1968',
            title: 'Птицы и звери из заповедников',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цвет', value: 'коричневый' },
                { name: 'Размер (мм)', value: '116х170' },
                { name: 'Спецгашение', value: 'Бухарест' }
            ]
        },
        {
            image: 'ussr-1969-1',
            year: '08.04.1969',
            title: 'Зубр. Беловежская пуща',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Цена', value: '5 копеек (рубль)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Художник', value: 'В. Колганов' },
                { name: 'Марка', value: '1966, 4 копейки, оранжевая, изображен герб СССР' },
                { name: 'Цвет', value: 'коричневый, оранжевый' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Размер (мм)', value: '112х157' },
                { name: 'Номер', value: '6240' }
            ]
        },
        {
            image: 'ussr-1969',
            year: '10.09.1969',
            title: 'Зубр. Беловежская пуща',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Цена', value: '1 копейка (рубль)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Художник', value: 'В. Колганов' },
                { name: 'Марка', value: 'изображен зубр' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен зубр' },
                { name: 'Цвет', value: 'коричневый, оранжевый' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Размер (мм)', value: '112х157' },
                { name: 'Спецгашение', value: 'Москва Почтамт' }
            ]
        },
        {
            image: 'ussr-1972',
            year: '12.07.1972',
            title: 'Музей природы "Беловежская пуща". Зубр',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Цена', value: '5 копеек (рубль)' },
                { name: 'Изображение', value: 'Музей природы "Беловежская пуща" - силуэт. Зубр в лесу' },
                { name: 'Художник', value: 'В. Колганов' },
                { name: 'Марка', value: '1966, 4 копейки, синяя, изображен герб СССР' },
                { name: 'Цвет', value: 'многоцветный' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' },
                { name: 'Размер (мм)', value: '112х157' },
                { name: 'Номер', value: '8348' }
            ]
        },
        {
            image: 'romania-1972',
            year: '??.??.1972',
            title: 'Зубр',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Марка', value: '55 бани, голубая' },
                { name: 'Цвет', value: 'коричневый, зеленый' },
                { name: 'Размер (мм)', value: '116х161' },
                { name: 'Гашение', value: 'Бухарест' },
                { name: 'Код', value: '88672/77' },
                { name: 'Номер', value: '11.076' }
            ]
        },
        {
            image: 'romania-1977-1',
            year: '??.??.1972',
            title: 'Зубр',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Изображение', value: 'Зубр и теленок' },
                { name: 'Марка', value: '55 бани, голубая, изображен благородный олень' },
                { name: 'Цвет', value: 'коричневый, голубой' },
                { name: 'Размер (мм)', value: '116х161' },
                { name: 'Код', value: '0089/77' },
                { name: 'Номер', value: '15008' }
            ]
        },
        {
            image: 'romania-1977',
            year: '20.03.1977',
            title: 'Охраняемые птицы и звери Румынии',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'утка' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображена панда' },
                { name: 'Марка', value: 'изображен зубр' },
                { name: 'Цвет', value: 'фиолетовый, желтый' },
                { name: 'Размер (мм)', value: '116х163' },
                { name: 'Спецгашение', value: 'Бухарест' }
            ]
        },
        {
            image: 'romania-1980',
            year: '25.03.1980',
            title: 'Европейский год защиты природы',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'выдра' },
                { name: 'Марка', value: 'изображен зубр' },
                { name: 'Штемпель', value: 'цвет мастики черный' },
                { name: 'Цвет', value: 'голубой, зеленый, коричневый' },
                { name: 'Размер (мм)', value: '119х162' },
                { name: 'Спецгашение', value: 'Бухарест' }
            ]
        },
        {
            image: 'ussr-1981-1',
            year: '23.07.1980',
            title: 'Зубр в зимнем лесу',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Цена', value: '5 копеек (рубль)' },
                { name: 'Изображение', value: 'Зубр в зимнем лесу' },
                { name: 'Художник', value: 'А. Ляпин' },
                { name: 'Марка', value: '1976, 4 копейки, серо-зеленая, изображен герб СССР' },
                { name: 'Цвет', value: 'серо-зеленый' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' },
                { name: 'Размер (мм)', value: '114х160' },
                { name: 'Номер', value: '14470' }
            ]
        },
        {
            image: 'ussr-1981',
            year: '07.04.1981',
            title: 'VII съезд Всероссийского ордена трудового красного знамени общества охраны природы',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Цена', value: '5 копеек (рубль)' },
                { name: 'Изображение', value: 'Зубр на логотипе съезда (лебедь, олень, аист, куница, зубр сплетены ветвями рябины)' },
                { name: 'Художник', value: 'В. Чмаров' },
                { name: 'Марка', value: '1981, 4 копейки, многоцветная, изображен знак всероссийского общества охраны природы (лось и планеты земля)' },
                { name: 'Цвет', value: 'многоцветный' },
                { name: 'Издание', value: 'Министерство связи СССР' },
                { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' },
                { name: 'Размер (мм)', value: '114х160' },
                { name: 'Номер', value: 'КОМ № 64' },
                { name: 'Спецгашение', value: 'Москва К-9' }
            ]
        },
        {
            image: 'poland-1981',
            year: '27.08.1981',
            title: 'Восстановление зубра',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Зубр - бык, корова и теленок на трех соответствующих конвертах' },
                { name: 'Марка', value: 'изображено стадо зубров' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен зубр' },
                { name: 'Цвет', value: 'коричневый' },
                { name: 'Размер (мм)', value: '116х158' },
                { name: 'Спецгашение', value: 'Беловежа' }
            ]
        },
        {
            image: 'romania-1987',
            year: '16.10.1987',
            title: 'Охраняемая фауна и флора',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'птица' },
                { name: 'Марка', value: 'изображен зубр' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен цветок и олень' },
                { name: 'Цвет', value: 'многоцветный' },
                { name: 'Размер (мм)', value: '162х230' },
                { name: 'Спецгашение', value: 'Бухарест' }
            ]
        },
        {
            image: 'litva-1988',
            year: '04.05.1988',
            title: 'Каунасскому зоологическому саду 50 лет',
            props: [
                { name: 'Страна', value: 'Литовская ССР (СССР)' },
                { name: 'Тип', value: 'Художественный немаркированный конверт' },
                { name: 'Цена', value: '1 копейка (рубль)' },
                { name: 'Изображение', value: 'жираф и логототип Каунасского зоологического сада - зубр' },
                { name: 'Художник', value: 'В. Скабейкене' },
                { name: 'Номер заказа', value: '947' },
                { name: 'Цвет', value: 'многоцветный' },
                { name: 'Размер (мм)', value: '114х160' },
                { name: 'Типография', value: 'г. Каунас Типография им. К. Пожелы' }
            ]
        },
        {
            image: 'belarus-1994',
            year: '11.08.1994',
            title: 'Национальный парк Беловежская Пуща',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Художественный маркированный конверт' },
                { name: 'Изображение', value: 'зубр' },
                { name: 'Марка', value: '30 копеек, голубая, изображена пагоня' },
                { name: 'Художник', value: 'А. Медведев' },
                { name: 'Размер (мм)', value: '114x162' },
                { name: 'Номер', value: '136680' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '994 000' },
                { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' }
            ]
        },
        {
            image: 'litva-1996',
            year: '20.01.1996',
            title: 'WWF. Европейский зубр',
            props: [
                { name: 'Страна', value: 'Литва' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'зубры' },
                { name: 'Художник', value: 'В. Скабейкене' },
                { name: 'Номера', value: '1a, 1b, 1c, 1d' },
                { name: 'Марка', value: 'изображены зубры' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен зубр' },
                { name: 'Цвет', value: 'многоцветный' },
                { name: 'Размер (мм)', value: '114х162' },
                { name: 'Спецгашение', value: 'Вильнюс' }
            ]
        },
        {
            image: 'belarus-1996',
            year: '06.02.1996 (отпечатан в 1995)',
            title: 'Животные Беларуси',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'лесной пейзаж' },
                { name: 'Художник', value: 'А. Федин' },
                { name: 'Номер', value: '?' },
                { name: 'Марка', value: 'изображен зубр (1995)' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен олень и флора' },
                { name: 'Цвет', value: 'зеленый' },
                { name: 'Размер (мм)', value: '?' },
                { name: 'Спецгашение', value: 'Минск' }
            ]
        },
        {
            image: 'slovensko-1996',
            year: '16.07.1996',
            title: 'Охрана природы. Зубр',
            props: [
                { name: 'Страна', value: 'Словакия' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'флора' },
                { name: 'Дизайнер', value: 'Владимир Маха (Vladimír Machaj)' },
                { name: 'Гравёр', value: 'Мартин Чиновский (Martin Činovský)' },
                { name: 'Печать', value: 'металлография со стальных гравюр и глубокая печать' },
                { name: 'Марка', value: 'изображен зубр и флора' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен зубр и флора' },
                { name: 'Цвет', value: 'черный' },
                { name: 'Тираж', value: '10 000' },
                { name: 'Размер (мм)', value: '113x161' },
                { name: 'Спецгашение', value: 'Топольчаны' },
                { name: 'Типография', value: 'Печатный дом почтовой стационерии, Прага' }
            ]
        },
        {
            image: 'romania-1996',
            year: '12.09.1996',
            title: 'Европейский зубр. Фауна',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'зубр' },
                { name: 'Марка', value: 'изображены животные' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен орел' },
                { name: 'Цвет', value: 'многоцветный' },
                { name: 'Размер (мм)', value: '129x189' },
                { name: 'Спецгашение', value: 'Бухарест' }
            ]
        },
        {
            image: 'poland-1996',
            year: '04.12.1996',
            title: 'Охраняемые животные. Зубры',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'виды леса беловежской пущи' },
                { name: 'Марка', value: 'изображены зубры' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен зубр, надпись żubry' },
                { name: 'Цвет', value: 'многоцветный' },
                { name: 'Размер (мм)', value: '114x160' },
                { name: 'Спецгашение', value: 'Беловежа' }
            ]
        },
        {
            image: 'belarus-1997',
            year: '07-11.05.1997',
            title: 'Филателистическая выставка NAPOSTA-97',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Простой' },
                { name: 'Марка', value: 'изображен зубр (1995)' },
                { name: 'Штемпель', value: 'цвет мастики черный, надписи NAPOSTA-97' },
                { name: 'Размер (мм)', value: '114x161' },
                { name: 'Спецгашение', value: 'Штутгарт, Германия, Филателистическая выставка NAPOSTA-97' }
            ]
        },
        {
            image: 'belarus-1998',
            year: '29-31.05.1998',
            title: 'Филателистическая выставка Рига-98',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Простой' },
                { name: 'Марка', value: 'изображен зубр (1995)' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен зубр' },
                { name: 'Размер (мм)', value: '114x161' },
                { name: 'Спецгашение', value: 'Рига, Латвия, Филателистическая выставка Рига-98' }
            ]
        },
        {
            image: 'belarus-1999',
            year: '27.04.1999',
            title: 'Европа 1999. Национальные парки',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'Зубр и другие животные, карта Беларуси с отметкой Беловежской пущи' },
                { name: 'Художник', value: 'М. Рыжий' },
                { name: 'Номер Заказа', value: '7' },
                { name: 'Марка', value: 'изображен зубр и другие животные' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен зубр' },
                { name: 'Цвет', value: 'красный, зеленый' },
                { name: 'Размер (мм)', value: '114x162' },
                { name: 'Спецгашение', value: 'Брест-Центр' },
                { name: 'Тираж', value: '3000' },
                { name: 'Изготовление', value: 'ВКТАА ПалиБиг (PaliBig)' }
            ]
        },
        {
            image: 'poland-1999',
            year: '05.05.1999',
            title: 'Европа 1999. Природные заповедники. Национальный парк Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Конверт первого дня (КПД)' },
                { name: 'Изображение', value: 'профиль зубра' },
                { name: 'Марка', value: 'зубр (Bison bonasus) и трёхпалый дятел (Picoides tridactylus)' },
                { name: 'Штемпель', value: 'цвет мастики черный, надпись Europa' },
                { name: 'Цвет', value: 'коричневый, зеленый' },
                { name: 'Размер (мм)', value: '114x162' },
                { name: 'Спецгашение', value: 'Варшава' }
            ]
        },
    ]
};
