module.exports = {
  name: 'КОНВЕРТЫ',
  description:
    'Почтовые конверты со всего мира, которые содержат изображение, спецштемпель или марку, посвященные теме зубров. Конверты расположены в хронологическом порядке.',
  pictureFolder: 'envelopes',
  things: [
    {
      image: 'poland-1954',
      year: '22.12.1954',
      title: 'Охраняемые животные',
      props: [
        { name: 'Страна', value: 'Польша' },
        { name: 'Тип', value: 'Конверт первого дня (КПД)' },
        { name: 'Изображение', value: 'Зубр' },
        { name: 'Цвет', value: 'оливково-зелёный, чёрно-коричневый' },
        { name: 'Размер (мм)', value: '99,5*154' },
        { name: 'Спецгашение', value: 'Варшава 1' }
      ]
    },
    {
      image: 'poland-1955',
      year: '28-29.05.1955',
      title: 'Филателистическая выставка в городе Жешув',
      props: [
        { name: 'Страна', value: 'Польша' },
        { name: 'Тип', value: 'Немаркированные простой конверт' },
        { name: 'Размер (мм)', value: '115*161' },
        { name: 'Спецгашение', value: 'Жешув, спецштемпель приуроченный к выставке с маркой 1954 (зубры)' }
      ]
    },
    {
      image: 'gdr-1957',
      year: '18.04.1957',
      title: 'Первый полет рейса LH 622 над центром авиапочты Гамбурга',
      props: [
        { name: 'Страна', value: 'Германская Демократическая Республика' },
        { name: 'Тип', value: 'Авиапочта (+наклейка)' },
        { name: 'Размер (мм)', value: '113,5*160' },
        { name: 'Спецгашение', value: 'Берлин, спецштемпель приуроченный к первому полету с маркой 1956 (зубр)' },
        { name: 'Отделение адресата', value: 'Вена 1, обычный штемпель' }
      ]
    },
    {
      image: 'ceskoslovenska-1959',
      year: '25.09.1959',
      title: 'Десять лет национальному парку Татры',
      props: [
        { name: 'Страна', value: 'Чехословакия' },
        { name: 'Тип', value: 'Конверт первого дня (КПД)' },
        { name: 'Изображение', value: 'Зубр с теленком, олененок' },
        { name: 'Цвет', value: 'фиолетовый (слива), коричневый' },
        { name: 'Размер (мм)', value: '94*164' },
        { name: 'Спецгашение', value: 'Прага 3, специальный почтовый штемпель с переводной датой' }
      ]
    },
    {
      image: 'nederland-1964',
      year: '21.04.1964',
      title: 'Почтово-благотворительный выпуск со сбором на социальные и культурные цели. Животные',
      props: [
        { name: 'Страна', value: 'Нидерланды' },
        { name: 'Тип', value: 'Конверт первого дня (КПД)' },
        { name: 'Изображение', value: 'силуэт птицы на фоне геометрических фигур' },
        { name: 'Цвет', value: 'красный, коричневый' },
        { name: 'Размер (мм)', value: '99,5*189' },
        { name: 'Номер NVPH (каталог)', value: 'E63' },
        { name: 'Спецгашение', value: 'Гаага' }
      ]
    },
    {
      image: 'ussr-1968',
      year: '10.01.1968',
      title: 'Зубры в Беловежской пуще',
      props: [
        { name: 'Страна', value: 'СССР' },
        { name: 'Тип', value: 'Художественный маркированный конверт' },
        { name: 'Номер', value: '5357' },
        { name: 'Изображение', value: 'Стадо зубров' },
        { name: 'Цвет', value: 'коричневый, зеленый' },
        { name: 'Художник', value: 'П. И. Вьюев' },
        { name: 'Марка', value: '1966, 4 коп., тёмно-коричневая, изображен герб СССР' },
        { name: 'Размер (мм)', value: '157*112' },
        { name: 'Печать', value: 'офсетная, двухцветная' },
        { name: 'Издание', value: 'Министерство связи СССР' },
        { name: 'Изготовление', value: 'Пермская печатная фабрика Госзнака' }
      ]
    },
    {
      image: 'romana-1968',
      year: '20.12.1968',
      title: 'Птицы и звери из заповедников',
      props: [
        { name: 'Страна', value: 'Румыния' },
        { name: 'Тип', value: 'Конверт первого дня (КПД)' },
        { name: 'Изображение', value: 'Зубр' },
        { name: 'Цвет', value: 'коричневый' },
        { name: 'Размер (мм)', value: '116х170' },
        { name: 'Спецгашение', value: 'Бухарест' }
      ]
    }
  ]
};
