module.exports = {
    name: 'Открытки',
    description:
        'Открытые письма (открытки) со всего мира, которые содержат изображение, спецштемпель или марку, посвященные теме зубров. Открытки расположены в хронологическом порядке.',
    pictureFolder: 'photos',
    things: [
        {
            image: 'german-1918',
            year: '15.08.1918',
            title: 'Зубр в лесу. Беларусь',
            props: [
                { name: 'Страна', value: 'Германская империя' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'В. Планер, Шарлоттенбург, Сибельштрассе 7 (или Rotophot?)' },
                { name: 'Изображение', value: 'Зубр в лесу' },
                { name: 'Размер (мм)', value: '88х140' }
            ]
        },
        {
            image: 'ussr-1931',
            year: '??.??.1931',
            title: 'Зоологическая серия. Беловежский зубр',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '7 копеек (рубль)' },
                { name: 'Издательство', value: 'ИЗОГИЗ (Изобразительное искусство)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90х132' },
                { name: 'Художник', value: 'В.Трофимов' },
                { name: 'Редактор', value: 'Т.Ющенко' },
                { name: 'Номер заказа', value: '1598' },
                { name: 'Номер открытки', value: '17' },
                { name: 'Тираж', value: '50 000' },
                { name: 'Типография', value: 'Гознак, ул. Мытная, 17' }
            ]
        },
        {
            image: 'ussr-1950th',
            year: '??.??.1950-е',
            title: 'Зубры. Беловежская пуща',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытки из набора „Беловежская пуща“ 30 штук' },
                { name: 'Цена', value: '25 копеек (рубль)' },
                { name: 'Изображение', value: 'Зубры. Беловежская пуща' },
                { name: 'Размер (мм)', value: '112х145' },
                { name: 'Тираж', value: '100 000' },
                { name: 'Издательство', value: '„Звязда“ БССР' }
            ]
        },
        {
            image: 'ussr-1954',
            year: '25.10.1954',
            title: 'Зубры',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '20 копеек (рубль)' },
                { name: 'Издательство', value: 'ИЗОГИЗ (Изобразительное искусство)' },
                { name: 'Изображение', value: 'Зубры преодолевают сугробы снега' },
                { name: 'Размер (мм)', value: '110х148' },
                { name: 'Художник', value: 'В.Трофимов' },
                { name: 'Редактор', value: 'Т.Ющенко' },
                { name: 'Номер заказа', value: '2835' },
                { name: 'Номер издания', value: '19774' },
                { name: 'Тираж', value: '500 000' },
                { name: 'Типография', value: 'Красный пролетарий' }
            ]
        },
        {
            image: 'gdr-1955',
            year: '??.??.1955',
            title: 'Берлинский зоопарк. Зубр',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Цена', value: '20 пфеннигов (марка)' },
                { name: 'Издательство', value: 'Graphokopie H. Sander, Berlin N58' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90x140' },
                {
                    name: 'Спецгашение',
                    value:
                        'Берлин 16, спецштемпель приуроченный к переоткрытию зоопарка 21.01.1957 с маркой 1956 (изображен зубр)'
                },
                { name: 'Номер заказа', value: 'T 27' }
            ]
        },
        {
            image: 'gdr-1956',
            year: '??.??.1956',
            title: 'Берлинский зоопарк. Зубр',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Цена', value: '20 пфеннигов (марка)' },
                {
                    name: 'Издательство',
                    value: 'Культурная ассоциация за демократическое возрождение Германии, отделение филателии'
                },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90x140' },
                {
                    name: 'Спецгашение',
                    value:
                        'Берлин 12, спецштемпель приуроченный к переоткрытию зоопарка 14.12.1956 с маркой 1956 (изображен зубр)'
                }
            ]
        },
        {
            image: 'ussr-1957',
            year: '18.07.1957',
            title: 'Аскания-Нова. Зубр Европейский',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '65 копеек (рубль)' },
                { name: 'Издательство', value: 'Фабрика массовой печати треста „Укрфото“' },
                { name: 'Изображение', value: 'Зубр на фоне изгороди' },
                { name: 'Размер (мм)', value: '90х140' },
                { name: 'Фото', value: 'Д.Крамаренко' },
                { name: 'Редактор', value: 'А.Погорелов' },
                { name: 'Номер заказа', value: '745' },
                { name: 'Номер открытки', value: '2219' },
                { name: 'Тираж', value: '2 000' }
            ]
        },
        {
            image: 'ussr-1960',
            year: '17.05.1960',
            title: 'Из мира животных',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Цена', value: '20 копеек (рубль), с 01.01.1961 2 копейки' },
                { name: 'Издательство', value: 'ИЗОГИЗ (Изобразительное искусство)' },
                { name: 'Изображение', value: 'Зубр в лесу' },
                { name: 'Размер (мм)', value: '103х148' },
                { name: 'Художник', value: 'В.Ватагин' },
                { name: 'Редактор', value: 'Т.Ющенко' },
                { name: 'Номер заказа', value: '841' },
                { name: 'Номер открытки', value: '4' },
                { name: 'Тираж', value: '265 000' },
                { name: 'Типография', value: 'Полиграфкомбинат г. Калинин' }
            ]
        },
        {
            image: 'ussr-1963',
            year: '10.06.1963',
            title: 'Беловежская пуща. 23 открытки',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Изображение', value: 'Зубры в Беловежской пуще' },
                { name: 'Цена', value: '46 копеек (рубль)' },
                { name: 'Размер (мм)', value: '104х150' },
                { name: 'Фотограф', value: 'В. Гиппенрейтер' },
                { name: 'Тираж', value: '30 000' },
                { name: 'Номер', value: '1115' },
                { name: 'Издательство', value: "Государственное издательство БССР" },
                { name: 'Типография', value: "Полиграфкомбинат им. Я.Коласа, Минск" }
            ]
        },
        {
            image: 'nederland-1964',
            year: '21.04.1964',
            title: 'Почтово-благотворительный выпуск со сбором на социальные и культурные цели. Животные',
            props: [
                { name: 'Страна', value: 'Нидерланды' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Изображение', value: 'Зубр с теленком на фоне изгороди' },
                { name: 'Спецгашение', value: 'Гаага 9, спецштемпель с датой и словом „dieren“ (животные)' },
                { name: 'Размер (мм)', value: '112х150' },
                { name: 'Дизайнер', value: 'Тео ван Амстел (Theo van Amstel)' },
                { name: 'Типография', value: "Полиграфическая компания 'De IJsel' Deventer" }
            ]
        },
        {
            image: 'germany-cuba-1961',
            year: '11.11.1961',
            title: 'Зубр на открытке (Американский бизон на марке)',
            props: [
                { name: 'Страна', value: 'Германия (гашение + марка Куба)' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '90х140' },
                { name: 'Фотограф', value: '?' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер', value: '?' },
                { name: 'Издательство', value: "?" }
            ]
        },
        {
            image: 'ussr-1965',
            year: '26.06.1965',
            title: 'Ленинградский зоопарк. Зубр',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '1.6 лей, Румыния, Птицы и звери из заповедников. Зубр 1968' },
                { name: 'Изображение', value: 'Ленинградский зоопарк. Зубр' },
                { name: 'Фотограф', value: 'Р. Мазелев и О.Гринбаум' },
                { name: 'Цена', value: '2 копейки (рубль)' },
                { name: 'Размер (мм)', value: '105х148' },
                { name: 'Издательство', value: '„Советский художник“ Ленинград' },
                { name: 'Тираж', value: '200 000' },
                { name: 'Номер', value: '2089' },
                { name: 'Штемпель', value: 'цвет мастики черный, Румыния, Птицы и звери из заповедников 1968' },
                { name: 'Спецгашение', value: 'Бухарест' }
            ]
        },
        {
            image: 'poland-1969',
            year: '??.02.1969',
            title: 'Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Цена', value: '1.70 злотых + 20 грошей (в фонд реконструкции / SFOS)' },
                { name: 'Издательство', value: 'Рух (RUCH)' },
                { name: 'Изображение', value: 'Стадо зубров' },
                {
                    name: 'Спецгашение',
                    value:
                        'Белосток 1, спецштемпель приуроченный к филателистической выставке 30.11.1969 с маркой 1954 (на обоих изображен зубр)'
                },
                { name: 'Размер (мм)', value: '102х145' },
                { name: 'Фотограф', value: 'T.Sumiński' },
                { name: 'Номер', value: '12' },
                { name: 'Тираж', value: '3500' }
            ]
        },
        {
            image: 'london-1',
            year: '??.??.???? (до 1971)',
            title: 'Европейский зубр. Из садов Зоологического общества Лондона, Риджентс-парк',
            props: [
                { name: 'Страна', value: 'Великобритания' },
                { name: 'Тип', value: 'Набор открыток, №5' },
                { name: 'Изображение', value: 'Европейский зубр' },
                { name: 'Цена', value: '1 пенни / денарий (фунт стерлингов), внутренний 0.5 пенни' },
                { name: 'Размер (мм)', value: '85х138' },
                { name: 'Фотограф', value: 'Ф.В. Бонд' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер', value: '5' },
                { name: 'Издательство', value: "?" }
            ]
        },
        {
            image: 'ussr-1973',
            year: '??.??.1973',
            title: 'С Новым Годом!',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '3 копейки (рубль)' },
                { name: 'Издательство', value: 'Беларусь' },
                { name: 'Изображение', value: 'Зубр тянет сани с Дедушкой Морозом' },
                { name: 'Размер (мм)', value: '105х148' },
                { name: 'Художник', value: 'В.Я.Данчук' },
                { name: 'Номер заказа', value: '272' },
                { name: 'Тираж', value: '250 000' },
                { name: 'Типография', value: 'Полиграфкомбинат им. Я.Коласа' }
            ]
        },
        {
            image: 'france-1974',
            year: '25.05.1974',
            title: 'Зубр Европейский',
            props: [
                { name: 'Страна', value: 'Франция' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '40 сантимов (франк), Охрана природы. Зубр 1974' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '114х154' },
                { name: 'Издательство', value: 'Французский фонд природы и окружающей среды' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен зубр' },
                { name: 'Спецгашение', value: 'Музон-08' }
            ]
        },
        {
            image: 'ussr-1976',
            year: '??.??.1976',
            title: 'Киевский зоопарк. 16 открыток',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Изображение', value: 'Зубр с пятнистым оленем' },
                { name: 'Цена', value: 'набор - 54 копеек / открытка - 3 копейки (рубль)' },
                { name: 'Размер (мм)', value: '90х140' },
                { name: 'Автор', value: 'Р.Якименко и Ю.Коваленко' },
                { name: 'Редактор', value: 'А. Радченко' },
                { name: 'Тираж', value: '100 000' },
                { name: 'Номер', value: 'набор - БФ 03086 З. 02137 / открытка - БФ 03088 З. 02151' },
                { name: 'Издательство', value: "Радянська Українська" }
            ]
        },
        {
            image: 'ussr-1978-1',
            year: '??.??.1978',
            title: 'В заповеднике „Беловежская пуща“',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубры в пуще, зубр, кабан, черный аист' },
                { name: 'Цена', value: '11 копеек (рубль)' },
                { name: 'Размер (мм)', value: '98х192' },
                { name: 'Фотограф', value: 'В. Минкевич' },
                { name: 'Тираж', value: '50 000' },
                { name: 'Номер', value: '0-62' },
                { name: 'Номер заказа', value: '1227' },
                { name: 'Тип', value: '№ 32' },
                { name: 'Издательство', value: "Планета, Москва" },
                { name: 'Типография', value: 'Фабрика фотопечати' }
            ]
        },
        {
            image: 'ussr-1978-2',
            year: '??.??.1978',
            title: 'Беловежская пуща. Зубры - гордость пущи',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубр самец, стадо зубров' },
                { name: 'Цена', value: '11 копеек (рубль)' },
                { name: 'Размер (мм)', value: '98х192' },
                { name: 'Тираж', value: '100 000 (2-ой завод 50 000)' },
                { name: 'Номер', value: '0-15' },
                { name: 'Номер заказа', value: '1158' },
                { name: 'Тип', value: '№ 32' },
                { name: 'Издательство', value: "Планета, Москва" },
                { name: 'Типография', value: 'Фабрика фотопечати' }
            ]
        },
        {
            image: 'poland-1978',
            year: '03.02.1978',
            title: 'Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '3.30 злотых + 20 грошей (в фонд реконструкции / NFOZ)' },
                { name: 'Издательство', value: 'Рух (RUCH)' },
                { name: 'Изображение', value: 'Стадо зубров, карта Беловежской пущи' },
                { name: 'Размер (мм)', value: '104х146' },
                { name: 'Фотограф', value: 'В.Лапинский, В.Павловский, З.Рачковская, М.Рачковский' },
                { name: 'Дизайнер', value: 'М.Сероцинаская' },
                { name: 'Номер', value: '1068' },
                { name: 'Номер заказа', value: '9667 С-88' },
                { name: 'Тираж', value: '20 000' }
            ]
        },
        {
            image: 'romania-1981',
            year: '02.10.1981',
            title: 'Зоопарк Бухареста. Зубр',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '1.6 лей, Птицы и звери из заповедников. Зубр 1968' },
                { name: 'Изображение', value: 'Зубры' },
                { name: 'Цена', value: '1.5 лей' },
                { name: 'Размер (мм)', value: '95х146' },
                { name: 'Издательство', value: 'Французский фонд природы и окружающей среды' },
                { name: 'Штемпель', value: 'цвет мастики черный, Филателистическая выставка Экспофауна\'81, 02.10.1981, изображен зубр, олень и горный козел' },
                { name: 'Спецгашение', value: 'Тимишоара' }
            ]
        },
        {
            image: 'ussr-1989',
            year: '??.??.1989',
            title: 'Животные',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цена', value: '4 копейки (рубль) + 6 копеек в фонд помощи зоопаркам' },
                { name: 'Размер (мм)', value: '104х147' },
                { name: 'Художник', value: 'А. Исаков' },
                { name: 'Тираж', value: '1 200 000' },
                { name: 'Номер', value: '5-1622 2465' },
                { name: 'Издательство', value: "Изобразительное искусство, Москва" }
            ]
        },
        {
            image: 'romania-1991',
            year: '27.03.1991',
            title: 'Зоопарк Бухареста. Зубр',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '1 лей, Охраняемая фауна и флора. Зубр 1987' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Фотограф', value: 'Пол Дечей (Paul Decei)' },
                { name: 'Цена', value: '1.5 лей' },
                { name: 'Размер (мм)', value: '104х146' },
                { name: 'Издательство', value: 'Спорт-Туризм' },
                { name: 'Штемпель', value: 'цвет мастики черный, Защитить зубров 27.03.1991, изображен зубр' },
                { name: 'Спецгашение', value: 'Бузэу 5100' }
            ]
        },
        {
            image: 'romania-1992',
            year: '??.??.1992',
            title: 'Хацег',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '2.15 лей, Охраняемые птицы и звери. Зубр 1977' },
                { name: 'Изображение', value: 'Виды города Хацег, первая резервация зубров в Румынии' },
                { name: 'Фотограф', value: 'Д. Ф. Думитру, З. Харагос (D. F. Dumitru, Z. Haragos)' },
                { name: 'Цена', value: '1.5 лей' },
                { name: 'Размер (мм)', value: '100х150' },
                { name: 'Издательство', value: 'Мередиан' },
                { name: 'Номер', value: '14983' },
                { name: 'Штемпель', value: 'цвет мастики черный, надпись Хацег' },
                { name: 'Спецгашение', value: 'Хацег 2650' }
            ]
        },
        {
            image: 'litva-1996',
            year: '20.01.1996',
            title: 'WWF. Европейский зубр',
            props: [
                { name: 'Страна', value: 'Литва' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Изображение', value: 'Европейский зубр' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '115х148' },
                { name: 'Художник', value: 'Вилюс Юркнас (Vilius Jurkūnas)' },
                { name: 'Номер', value: '6, 7, 8, 9' },
                { name: 'Тираж', value: '?' },
                { name: 'Издательство', value: "?", }
            ]
        },
        {
            image: 'poland-1996-1',
            year: '04.12.1996',
            title: 'Европейский зубр. Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Изображение', value: 'Европейский зубр' },
                { name: 'Цена', value: '55 грошей (злотый)' },
                { name: 'Размер (мм)', value: '105х150' },
                { name: 'Фотограф', value: 'Т. Чернецкий' },
                { name: 'Тираж', value: '?' },
                { name: 'Издательство', value: "Белостокский районный почтовый офис, Институт Альберта 620 44 86", }
            ]
        },
        {
            image: 'belarus-2010',
            year: '??.??.1998',
            title: 'Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубр, птица, лес' },
                { name: 'Цена', value: 'литера B' },
                { name: 'Размер (мм)', value: '105х147' },
                { name: 'Фотограф', value: 'Д. Лупач' },
                { name: 'Тираж', value: '3000' },
                { name: 'Номер', value: '141' },
                { name: 'Издательство', value: "ТАА Палифакт" }
            ]
        },
        {
            image: 'poland-1',
            year: '??.??.????',
            title: 'Беловежская пуща. Зубр',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Беловежская пуща. Зубр' },
                { name: 'Цена', value: '10 злотых + 2 злотых (в фонд реконструкции столицы)' },
                { name: 'Размер (мм)', value: '90х140' },
                { name: 'Фотограф', value: 'В. Томашкевич' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер', value: 'B-112126' },
                { name: 'Издательство', value: "?" }
            ]
        },
        {
            image: 'poland-2',
            year: '??.??.????',
            title: 'Беловежская пуща. Зубры',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Беловежская пуща. Зубры' },
                { name: 'Цена', value: '10 злотых + 2 злотых (в фонд реконструкции столицы)' },
                { name: 'Размер (мм)', value: '90х140' },
                { name: 'Фотограф', value: 'В. Томашкевич' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер', value: 'B-112126' },
                { name: 'Издательство', value: "?" }
            ]
        },
        {
            image: 'belarus-2005',
            year: '25.01.2005',
            title: 'Каменец. Памятник основателю города',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'РУП „Белпочта“' },
                { name: 'Размер (мм)', value: '104х148' },
                { name: 'Тираж', value: '1300' },
                { name: 'Номер', value: '2843' },
                { name: 'Изображение', value: 'Памятник основателю города Каменец Владимиру Васильковичу - князь и зубр' },
                { name: 'Типография', value: 'УП „НОВИК“' },
            ]
        },
        {
            image: 'belarus-2009-1',
            year: '??.??.2009',
            title: 'Зубр Беловежский',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Картмаксимум. Открытка из набора' },
                { name: 'Изображение', value: 'Зубр и теленок' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104х147' },
                { name: 'Фотограф', value: '?' },
                { name: 'Тираж', value: '125' },
                { name: 'Номер', value: '232' },
                { name: 'Издательство', value: "?" }
            ]
        },
        {
            image: 'belarus-2009-2',
            year: '??.??.2009',
            title: 'Зубр Беловежский',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Картмаксимум. Открытка из набора' },
                { name: 'Изображение', value: 'Зубр и теленок' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104х147' },
                { name: 'Фотограф', value: '?' },
                { name: 'Тираж', value: '125' },
                { name: 'Номер', value: '232' },
                { name: 'Издательство', value: "?" }
            ]
        },
        {
            image: 'belarus-2010-1',
            year: '??.??.2010',
            title: 'Зубр и программа его сохранения',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'издано при финансовой поддержке Европейского Союза' },
                { name: 'Изображение', value: 'Европейский зубр' },
                { name: 'Размер (мм)', value: '100х148' },
                { name: 'Фотограф', value: 'М.Черкас' }
            ]
        },
        {
            image: 'belarus-2011',
            year: '15.11.2011',
            title: 'Национальный парк „Припятский“',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Набор открыток, непочтовая, 9 штук' },
                { name: 'Издательство', value: 'УП РИФТУР' },
                { name: 'Размер (мм)', value: '140х198' },
                { name: 'Фотограф', value: 'С.Н.Бамбиза' },
                { name: 'Тираж', value: '500' },
                { name: 'Номер', value: '1316' },
                { name: 'Текст', value: 'Е.В.Садовская, Кузнецов В.О.' },
                { name: 'Дизайн', value: 'Е.А.Ждановская' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' },
            ]
        },
        {
            image: 'belarus-2013',
            year: '??.??.2013',
            title: 'Беларусь заповедная. Зубр. Налибокская пуща',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'УП „РИФТУР“' },
                { name: 'Размер (мм)', value: '106х148' },
                { name: 'Тираж', value: '5000' },
                { name: 'Номер', value: '8435' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Фото', value: 'С.М.Плыткевич' },
                { name: 'Дизайн', value: 'А.А.Ждановская' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Типография', value: ' ОДО „ДИВИМАКС“' },
            ]
        },
        {
            image: 'belarus-2015',
            year: '??.??.2015',
            title: 'Природный комплекс „Красный Бор“',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка, непочтовая' },
                { name: 'Издательство', value: 'УП РИФТУР' },
                { name: 'Изображение', value: 'Стадо зубров' },
                { name: 'Размер (мм)', value: '140х204' },
                { name: 'Фотограф', value: 'С.М.Плыткевич' },
                { name: 'Дизайн', value: 'Е.А.Ждановская' },
                { name: 'Текст', value: 'А.Д.Очеретний' }
            ]
        },
        {
            image: 'belarus-2018-1',
            year: '??.??.2018',
            title: 'Беловежская пуща. Звери',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Набор открыток, непочтовая, 14 штук' },
                { name: 'Издательство', value: 'УП РИФТУР' },
                { name: 'Ошибка', value: 'В описании издания на обложке набора обрезано слово „Беларусь“' },
                { name: 'Размер (мм)', value: '140х198' },
                { name: 'Фотограф', value: 'С.Плыткевич' },
                { name: 'Тираж', value: '3000' },
                { name: 'Номер', value: '460' },
                { name: 'Текст', value: 'С.Прокофьев' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' },
            ]
        },
        {
            image: 'belarus-2018',
            year: '15.11.2018',
            title: 'Животный мир Беларуси. Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Набор открыток, непочтовая, 16 штук' },
                { name: 'Издательство', value: 'РУП "Издательство „БЕЛАРУСЬ“"' },
                { name: 'Размер (мм)', value: '140х204' },
                { name: 'Фотограф', value: 'И.И.Бышнев, Н.И.Бышнев' },
                { name: 'Тираж', value: '1000' },
                { name: 'Номер', value: '2138' },
                { name: 'Текст и рисунки', value: 'И.И.Бышнев' },
                { name: 'Изображение', value: 'Стадо зубров' },
                { name: 'Типография', value: 'УП „Типография Федерации профсоюзов Беларуси“' },
            ]
        }
    ]
};
