module.exports = {
    name: 'ОТКРЫТКИ',
    description:
        'Открытые письма (открытки) со всего мира, которые содержат изображение, спецштемпель или марку, посвященные теме зубров. Открытки расположены в хронологическом порядке.',
    pictureFolder: 'photos',
    things: [
        {
            image: 'german-1918',
            year: '15.08.1918',
            title: 'Зубр в лесу. Беларусь',
            props: [
                { name: 'Страна', value: 'Германская империя' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'В. Планер, Шарлоттенбург, Сибельштрассе 7 (или Rotophot?)' },
                { name: 'Изображение', value: 'Зубр в лесу' },
                { name: 'Размер (мм)', value: '88х140' }
            ]
        },
        {
            image: 'ussr-1931',
            year: '??.??.1931',
            title: 'Зоологическая серия. Беловежский зубр',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '7 копеек (рубль)' },
                { name: 'Издательство', value: 'ИЗОГИЗ (Изобразительное искусство)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90х132' },
                { name: 'Художник', value: 'В.Трофимов' },
                { name: 'Редактор', value: 'Т.Ющенко' },
                { name: 'Номер заказа', value: '1598' },
                { name: 'Номер открытки', value: '17' },
                { name: 'Тираж', value: '50 000' },
                { name: 'Типография', value: 'Гознак, ул. Мытная, 17' }
            ]
        },
        {
            image: 'ussr-1954',
            year: '25.10.1954',
            title: 'Зубры',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '20 копеек (рубль)' },
                { name: 'Издательство', value: 'ИЗОГИЗ (Изобразительное искусство)' },
                { name: 'Изображение', value: 'Зубры преодолевают сугробы снега' },
                { name: 'Размер (мм)', value: '110х148' },
                { name: 'Художник', value: 'В.Трофимов' },
                { name: 'Редактор', value: 'Т.Ющенко' },
                { name: 'Номер заказа', value: '2835' },
                { name: 'Номер издания', value: '19774' },
                { name: 'Тираж', value: '500 000' },
                { name: 'Типография', value: 'Красный пролетарий' }
            ]
        },
        {
            image: 'gdr-1955',
            year: '??.??.1955',
            title: 'Берлинский зоопарк. Зубр',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Цена', value: '20 пфеннигов (марка)' },
                { name: 'Издательство', value: 'Graphokopie H. Sander, Berlin N58' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90x140' },
                {
                    name: 'Спецгашение',
                    value:
                        'Берлин 16, спецштемпель приуроченный к переоткрытию зоопарка 21.01.1957 с маркой 1956 (изображен зубр)'
                },
                { name: 'Номер заказа', value: 'T 27' }
            ]
        },
        {
            image: 'gdr-1956',
            year: '??.??.1956',
            title: 'Берлинский зоопарк. Зубр',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Цена', value: '20 пфеннигов (марка)' },
                {
                    name: 'Издательство',
                    value: 'Культурная ассоциация за демократическое возрождение Германии, отделение филателии'
                },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90x140' },
                {
                    name: 'Спецгашение',
                    value:
                        'Берлин 12, спецштемпель приуроченный к переоткрытию зоопарка 14.12.1956 с маркой 1956 (изображен зубр)'
                }
            ]
        },
        {
            image: 'ussr-1957',
            year: '18.07.1957',
            title: 'Аскания-Нова. Зубр Европейский',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '65 копеек (рубль)' },
                { name: 'Издательство', value: 'Фабрика массовой печати треста "Укрфото"' },
                { name: 'Изображение', value: 'Зубр на фоне изгороди' },
                { name: 'Размер (мм)', value: '90х140' },
                { name: 'Фото', value: 'Д.Крамаренко' },
                { name: 'Редактор', value: 'А.Погорелов' },
                { name: 'Номер заказа', value: '745' },
                { name: 'Номер открытки', value: '2219' },
                { name: 'Тираж', value: '2 000' }
            ]
        },
        {
            image: 'ussr-1963',
            year: '10.06.1963',
            title: 'Беловежская пуща. 23 открытки',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Изображение', value: 'Зубры в Беловежской пуще' },
                { name: 'Цена', value: '46 копеек (рубль)' },
                { name: 'Размер (мм)', value: '104х150' },
                { name: 'Фотограф', value: 'В. Гиппенрейтер' },
                { name: 'Тираж', value: '30 000' },
                { name: 'Номер', value: '1115' },
                { name: 'Издательство', value: "Государственное издательство БССР" },
                { name: 'Типография', value: "Полиграфкомбинат им. Я.Коласа, Минск" }
            ]
        },
        {
            image: 'nederland-1964',
            year: '21.04.1964',
            title: 'Почтово-благотворительный выпуск со сбором на социальные и культурные цели. Животные',
            props: [
                { name: 'Страна', value: 'Нидерланды' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Изображение', value: 'Зубр с теленком на фоне изгороди' },
                { name: 'Спецгашение', value: 'Гаага 9, спецштемпель с датой и словом "dieren" (животные)' },
                { name: 'Размер (мм)', value: '112х150' },
                { name: 'Дизайнер', value: 'Тео ван Амстел (Theo van Amstel)' },
                { name: 'Типография', value: "Полиграфическая компания 'De IJsel' Deventer" }
            ]
        },
        {
            image: 'poland-1969',
            year: '??.02.1969',
            title: 'Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Цена', value: '1.70 злотых + 20 грошей (в фонд реконструкции / SFOS)' },
                { name: 'Издательство', value: 'Рух (RUCH)' },
                { name: 'Изображение', value: 'Стадо зубров' },
                {
                    name: 'Спецгашение',
                    value:
                        'Белосток 1, спецштемпель приуроченный к филателистической выставке 30.11.1969 с маркой 1954 (на обоих изображен зубр)'
                },
                { name: 'Размер (мм)', value: '102х145' },
                { name: 'Фотограф', value: 'T.Sumiński' },
                { name: 'Номер', value: '12' },
                { name: 'Тираж', value: '3500' }
            ]
        },
        {
            image: 'ussr-1973',
            year: '??.??.1973',
            title: 'С Новым Годом!',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '3 копейки (рубль)' },
                { name: 'Издательство', value: 'Беларусь' },
                { name: 'Изображение', value: 'Зубр тянет сани с Дедушкой Морозом' },
                { name: 'Размер (мм)', value: '105х148' },
                { name: 'Художник', value: 'В.Я.Данчук' },
                { name: 'Номер заказа', value: '272' },
                { name: 'Тираж', value: '250 000' },
                { name: 'Типография', value: 'Полиграфкомбинат им. Я.Коласа' }
            ]
        },
        {
            image: 'ussr-1976',
            year: '??.??.1976',
            title: 'Киевский зоопарк. 16 открыток',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Изображение', value: 'Зубр с пятнистым оленем' },
                { name: 'Цена', value: 'набор - 54 копеек / открытка - 3 копейки (рубль)' },
                { name: 'Размер (мм)', value: '90х140' },
                { name: 'Автор', value: 'Р.Якименко и Ю.Коваленко' },
                { name: 'Редактор', value: 'А. Радченко' },
                { name: 'Тираж', value: '100 000' },
                { name: 'Номер', value: 'набор - БФ 03086 З. 02137 / открытка - БФ 03088 З. 02151' },
                { name: 'Издательство', value: "Радянська Українська" }
            ]
        },
        {
            image: 'ussr-1978-1',
            year: '??.??.1978',
            title: 'В заповеднике "Беловежская пуща"',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубры в пуще, зубр, кабан, черный аист' },
                { name: 'Цена', value: '11 копеек (рубль)' },
                { name: 'Размер (мм)', value: '98х192' },
                { name: 'Фотограф', value: 'В. Минкевич' },
                { name: 'Тираж', value: '50 000' },
                { name: 'Номер', value: '0-62' },
                { name: 'Номер заказа', value: '1227' },
                { name: 'Тип', value: '№ 32' },
                { name: 'Издательство', value: "Планета, Москва" },
                { name: 'Типография', value: 'Фабрика фотопечати' }
            ]
        },
        {
            image: 'ussr-1978-2',
            year: '??.??.1978',
            title: 'Беловежская пуща. Зубры - гордость пущи',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубр самец, стадо зубров' },
                { name: 'Цена', value: '11 копеек (рубль)' },
                { name: 'Размер (мм)', value: '98х192' },
                { name: 'Тираж', value: '100 000 (2-ой завод 50 000)' },
                { name: 'Номер', value: '0-15' },
                { name: 'Номер заказа', value: '1158' },
                { name: 'Тип', value: '№ 32' },
                { name: 'Издательство', value: "Планета, Москва" },
                { name: 'Типография', value: 'Фабрика фотопечати' }
            ]
        },
        {
            image: 'ussr-1989',
            year: '??.??.1989',
            title: 'Животные',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цена', value: '4 копейки (рубль) + 6 копеек в фонд помощи зоопаркам' },
                { name: 'Размер (мм)', value: '104х147' },
                { name: 'Художник', value: 'А. Исаков' },
                { name: 'Тираж', value: '1 200 000' },
                { name: 'Номер', value: '5-1622 2465' },
                { name: 'Издательство', value: "Изобразительное искусство, Москва" }
            ]
        }
    ]
};
