module.exports = {
    name: 'Пост-карты',
    description:
        'Почтовые карточки (пост-карты) со всего мира, которые содержат изображение, спецштемпель или марку, посвященные теме зубров. Карточки расположены в хронологическом порядке.',
    pictureFolder: 'postcards',
    things: [
        {
            image: 'germany-1972',
            year: '??.??.1972',
            title: 'Зоопарк Ноймюнстер. Зубры',
            props: [
                { name: 'Страна', value: 'Германия (ФРГ)' },
                { name: 'Цена', value: '25 пфеннигов' },
                { name: 'Размер (мм)', value: '147x105' },
                { name: 'Марка', value: 'номинал 25 пфеннигов, изображен Густав Вальтер Хайнеман' },
                { name: 'Цвет', value: 'темно-оливковый/зеленый (grün)' },
                { name: 'Тираж', value: '20 000' }
            ]
        },
        {
            image: 'germany-1973',
            year: '26.08.1973',
            title: 'Простая почтовая карточка со спецгашением 50 лет Международному обществу по сохранению зубров',
            props: [
                { name: 'Страна', value: 'Германия (ФРГ)' },
                { name: 'Тип гашения', value: 'памятное гашение, художественный спецштемпель' },
                { name: 'Место гашения', value: 'Берлин 12' },
                { name: 'Изображение', value: 'зубр' },
                { name: 'Марка', value: 'номинал 25 пфеннигов, изображен Густав Вальтер Хайнеман' }
            ]
        },
        {
            image: 'ussr-1974',
            year: '15.05.1974',
            title: 'Авиапочта. 50 лет Кавказскому заповеднику',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Цена', value: '5 копеек' },
                { name: 'Размер (мм)', value: '147x105' },
                { name: 'Художник', value: 'В. Пименов' },
                {
                    name: 'Марка',
                    value: 'номинал 4 к., многоцветная, изображен кавказский зубр - представитель фауны заповедника'
                },
                { name: 'Номер заказа', value: '2465' },
                { name: 'Тираж', value: '200 000' },
                { name: 'Типография', value: 'Московская типография Гознака (МТГ)' }
            ]
        },
        {
            image: 'romana-1977',
            year: '??.??.1977',
            title: 'Животные охраняемые законом Румынии. Зубр',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Цена', value: '30 бани' },
                { name: 'Размер (мм)', value: '148x105' },
                { name: 'Марка', value: 'номинал 30 бани, изображен сокол' },
                { name: 'Цвет', value: 'коричневый или синий' }
            ]
        },
        {
            image: 'poland-1979',
            year: '10.08.1979',
            title: '50 лет деятельности Варшавского зоопарка',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Цена', value: '1 злотый' },
                { name: 'Размер (мм)', value: '145x104' },
                { name: 'Изображение', value: 'зубр' },
                {
                    name: 'Марка',
                    value: 'номинал 1 злотый, изображена тень зубра, спецштемпель 1981 года с изображением зубра'
                },
                { name: 'Номер', value: 'Cp 731' },
                { name: 'Тираж', value: '100 000' },
                { name: 'Типография', value: 'Polska Poczta, Telegraf i Telefon (PPTiT) ' },
                { name: 'Цвет', value: 'сине-зелёный, чёрный' }
            ]
        },
        {
            image: 'poland-1982-1',
            year: '01.09.1982',
            title:
                'Спецштемпель Молодежный филателистический конкурс - Польская фауна на карточке 1982-го, посвященной народному польскому поэту Яну Поцеку',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип гашения', value: 'памятное гашение, художественный спецштемпель' },
                { name: 'Место гашения', value: 'Варшава 1' },
                { name: 'Изображение', value: 'силуэты двух пасущихся зубров' },
                { name: 'Цвет мастики', value: 'черный' }
            ]
        },
        {
            image: 'poland-1982',
            year: '12.11.1982',
            title:
                'Спецштемпель XV Молодежная филателистическая выставка - Мы защищаем природу на карточке 1980-го, посвященной поэту Яну Кочановскому',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип гашения', value: 'памятное гашение, художественный спецштемпель' },
                { name: 'Место гашения', value: 'Щецин 1' },
                { name: 'Изображение', value: 'зубр' },
                { name: 'Цвет мастики', value: 'черный' }
            ]
        },
        {
            image: 'poland-2001',
            year: '29.06.2001',
            title: 'Беловежский национальный парк',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Цена', value: '1.10 злотых' },
                { name: 'Размер (мм)', value: '148x105' },
                { name: 'Изображение', value: 'природный ландшафт и герб национального парка' },
                { name: 'Марка', value: 'номинал 1 злотый, изображены зубры в лесу' },
                { name: 'Дизайнер', value: 'Jacek Brodowski' },
                { name: 'Фотограф', value: 'Grzegorz Okołów, Jan Walencik' },
                { name: 'Номер', value: 'Cp 1260' },
                { name: 'Тираж', value: '190 000' },
                { name: 'Типография', value: 'Polska Poczta, Telegraf i Telefon (PPTiT) ' },
                { name: 'Цвет', value: 'сине-зелёный, чёрный' }
            ]
        },
        {
            image: 'belarus-2005',
            year: '20.10.2005',
            title: 'Беловежский зубр',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Размер (мм)', value: '148x105' },
                { name: 'Изображение', value: 'пара зубров' },
                { name: 'Марка', value: 'литера „В“ (внутренний тариф), синяя' },
                { name: 'Номер заказа', value: '508ц-2005' },
                { name: 'Номер по каталогу Белпочта (2002-2007)', value: '23' },
                { name: 'Тираж', value: '200 000' },
                {
                    name: 'Типография',
                    value:
                        'Республиканское Унитарное Предприятие „Бобруйская укрупнённая типография им А.Т. Непогодина“'
                },
                { name: 'Цвет', value: 'многоцветная' }
            ]
        },
        {
            image: 'belarus-2008',
            year: '25.09.2008',
            title: '485 лет со времени издания поэмы Николая Гусовского „Песнь о зубре“',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Размер (мм)', value: '148x105' },
                {
                    name: 'Изображение',
                    value: 'художественная композиция по мотивам поэмы Н. Гусовского „Песнь о зубре“'
                },
                { name: 'Художник', value: 'Николай Рыжий' },
                {
                    name: 'Марка',
                    value:
                        'литера „В“ (внутренний тариф), многоцветная, изображен разворот стилизованной книги, веточки дуба'
                },
                {
                    name: 'Гашение',
                    value:
                        'Минск Почтамт, спецштемпель с изображением зубра и надписью „Песня пра Зубра“, приуроченный ко дню выпуска данной почтовой карточки'
                },
                { name: 'Номер заказа', value: '136к-2008' },
                { name: 'Номер карточки', value: 'Michel PSo54' },
                { name: 'Тираж', value: '100 000' },
                {
                    name: 'Типография',
                    value:
                        'Республиканское Унитарное Предприятие „Бобруйская укрупнённая типография им А.Т. Непогодина“'
                },
                { name: 'Цвет', value: 'многоцветная' }
            ]
        },
        {
            image: 'belarus-2009',
            year: '20.04.2009',
            title: '600 лет заповедности Беловежской Пущи',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Размер (мм)', value: '148x105' },
                { name: 'Изображение', value: 'зубр с телёнком' },
                { name: 'Марка', value: 'литера „В“ (внутренний тариф), синяя' },
                { name: 'Оформление', value: 'ТАА „Мой лёс“' },
                { name: 'Номер заказа', value: '5к-2009' },
                { name: 'Номер карточки', value: '103-09' },
                { name: 'Тираж', value: '50 000' },
                {
                    name: 'Типография',
                    value:
                        'Республиканское Унитарное Предприятие „Бобруйская укрупнённая типография им А.Т. Непогодина“'
                },
                { name: 'Цвет', value: 'многоцветная' }
            ]
        },
        {
            image: 'poland-2010',
            year: '30.04.2010',
            title: 'Красота земли польской - Белосточчина',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Размер (мм)', value: '148x105' },
                { name: 'Изображение', value: 'Лось, флора, природные ландшафты' },
                {
                    name: 'Марка',
                    value:
                        'номинал 1.55 злотых, стадо зубров на подкормочной площадке в беловежском народном парке, многоцветная'
                },
                { name: 'Дизайнер', value: 'Джоанна Червиньска-Едрых (Joanna Czerwińska-Jędrych)' },
                { name: 'Фотограф', value: 'A. Kostecka, M. i F. Skrypko' },
                { name: 'Номер', value: 'Cp 1538' },
                { name: 'Тираж', value: '35 500' },
                { name: 'Цвет', value: 'многоцветная' }
            ]
        },
        {
            image: 'poland-2014',
            year: '23.08.2014',
            title:
                'Спецштемпель XV Юбилейный польский капитул филателии - Силезские зубры на карточке 2004-го, посвященной дню почты',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип гашения', value: 'памятное гашение, художественный спецштемпель' },
                { name: 'Место гашения', value: 'Пщина' },
                { name: 'Изображение', value: 'зубр' },
                { name: 'Цвет мастики', value: 'черный' }
            ]
        }
    ]
};
