module.exports = {
    name: 'Открытки',
    description:
        'Открытые письма (открытки) со всего мира, которые содержат изображение, спецштемпель или марку, посвященные теме зубров. Открытки расположены в хронологическом порядке.',
    pictureFolder: 'postcards',
    things: [
        {
            image: 'poland-1908',
            year: '??.??.1908',
            title: 'Из Беловежской пущи. Поездка в лес',
            props: [
                { name: 'Страна', value: 'Царство Польское. Российская империя' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'Польское краеведческое общество' },
                { name: 'Изображение', value: 'На фото часть леса под названием „казачьи амбары“, на заднем плане на поляне виднеется сеновал для зубров. Открытка украшена графической рамкой - позолоченные головы зубров слева и справа в дубовых листьях' },
                { name: 'Размер (мм)', value: '90×140' },
                { name: 'Номер', value: 'Серия B - 5' },
                { name: 'Фотограф', value: 'Зигмунт Глогер' },
                { name: 'Дизайнер', value: 'Миколай Вишницкий' },
                { name: 'Типография', value: 'Фотографическая мастерская „Б. Вежбицкий и Компания“, Варшава' }
            ]
        },
        {
            image: 'german-1918',
            year: '15.08.1918',
            title: 'Зубр в лесу. Беларусь',
            props: [
                { name: 'Страна', value: 'Германская империя' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'В. Планер, Шарлоттенбург, Сибельштрассе 7' },
                { name: 'Изображение', value: 'Зубр в лесу' },
                { name: 'Размер (мм)', value: '88×140' }
            ]
        },
        {
            image: 'german-rotophot',
            year: '??.??.1928',
            title: 'Зубр в Берлинском зоопарке',
            props: [
                { name: 'Страна', value: 'Германская империя (Немецкий Рейх)' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'Ассоциация зоологического сада Берлина, Шарлоттенбург / Ротофот Берлин' },
                { name: 'Изображение', value: 'Зубр в Берлинском зоопарке' },
                { name: 'Размер (мм)', value: '86×135' }
            ]
        },
        {
            image: 'german-1929',
            year: '??.??.1929',
            title: 'Зубр в Берлинском зоопарке',
            props: [
                { name: 'Страна', value: 'Германская империя (Немецкий Рейх)' },
                { name: 'Тип', value: 'Винтажная открытка' },
                { name: 'Издательство', value: 'Ассоциация зоологического сада Берлина / Ротофот Берлин (Rotophot Berlin SW 13)' },
                { name: 'Изображение', value: 'Зубр в Берлинском зоопарке' },
                { name: 'Размер (мм)', value: '91×140' }
            ]
        },
        {
            image: 'ussr-1931',
            year: '??.??.1931',
            title: 'Зоологическая серия. Беловежский зубр',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '7 копеек (рубль)' },
                { name: 'Издательство', value: 'ИЗОГИЗ (Изобразительное искусство)' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90×132' },
                { name: 'Художник', value: 'В.Трофимов' },
                { name: 'Редактор', value: 'Т.Ющенко' },
                { name: 'Номер заказа', value: '1598' },
                { name: 'Номер открытки', value: '17' },
                { name: 'Тираж', value: '50 000' },
                { name: 'Типография', value: 'Гознак, ул. Мытная, 17' }
            ]
        },
        {
            image: 'poland-1935',
            year: '20.07.1935',
            title: 'Спала 1935. Юбилейный (25-летие) слет бойскаутов',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Коммеморативная открытка' },
                { name: 'Спецгашение', value: 'Спала, Юбилейный (25-летие) слет бойскаутов 11-25.07.1935' },
                { name: 'Изображение', value: 'Эмблема слета - Чугунная статуя зубра в Спале' },
                { name: 'Размер (мм)', value: '93×139' }
            ]
        },
        {
            image: 'ussr-1950th',
            year: '??.??.1950-е',
            title: 'Зубры. Беловежская пуща',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытки из набора „Беловежская пуща“ 30 штук' },
                { name: 'Цена', value: '25 копеек (рубль)' },
                { name: 'Изображение', value: 'Зубры. Беловежская пуща' },
                { name: 'Размер (мм)', value: '112×145' },
                { name: 'Тираж', value: '100 000' },
                { name: 'Издательство', value: '„Звязда“ БССР' }
            ]
        },
        {
            image: 'ussr-1954',
            year: '25.10.1954',
            title: 'Зубры',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '20 копеек (рубль)' },
                { name: 'Издательство', value: 'ИЗОГИЗ (Изобразительное искусство)' },
                { name: 'Изображение', value: 'Зубры преодолевают сугробы снега' },
                { name: 'Размер (мм)', value: '110×148' },
                { name: 'Художник', value: 'В.Трофимов' },
                { name: 'Редактор', value: 'Т.Ющенко' },
                { name: 'Номер заказа', value: '2835' },
                { name: 'Номер издания', value: '19774' },
                { name: 'Тираж', value: '500 000' },
                { name: 'Типография', value: 'Красный пролетарий' }
            ]
        },
        {
            image: 'gdr-1955',
            year: '??.??.1955',
            title: 'Берлинский зоопарк. Зубр',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Цена', value: '20 пфеннигов (марка)' },
                { name: 'Издательство', value: 'Graphokopie H. Sander, Berlin N58' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90×140' },
                {
                    name: 'Спецгашение',
                    value:
                        'Берлин 16, спецштемпель приуроченный к переоткрытию зоопарка 21.01.1957 с маркой 1956 (изображен зубр)'
                },
                { name: 'Номер заказа', value: 'T 27' }
            ]
        },
        {
            image: 'gdr-1956',
            year: '??.??.1956',
            title: 'Берлинский зоопарк. Зубр',
            props: [
                { name: 'Страна', value: 'Германская Демократическая Республика' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Цена', value: '20 пфеннигов (марка)' },
                {
                    name: 'Издательство',
                    value: 'Культурная ассоциация за демократическое возрождение Германии, отделение филателии'
                },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90×140' },
                {
                    name: 'Спецгашение',
                    value:
                        'Берлин 12, спецштемпель приуроченный к переоткрытию зоопарка 14.12.1956 с маркой 1956 (изображен зубр)'
                }
            ]
        },
        {
            image: 'ussr-1957',
            year: '18.07.1957',
            title: 'Аскания-Нова. Зубр Европейский',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '65 копеек (рубль)' },
                { name: 'Издательство', value: 'Фабрика массовой печати треста „Укрфото“' },
                { name: 'Изображение', value: 'Зубр на фоне изгороди' },
                { name: 'Размер (мм)', value: '90×140' },
                { name: 'Фото', value: 'Д.Крамаренко' },
                { name: 'Редактор', value: 'А.Погорелов' },
                { name: 'Номер заказа', value: '745' },
                { name: 'Номер открытки', value: '2219' },
                { name: 'Тираж', value: '2 000' }
            ]
        },
        {
            image: 'ussr-1960',
            year: '17.05.1960',
            title: 'Из мира животных',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Цена', value: '20 копеек (рубль), с 01.01.1961 2 копейки' },
                { name: 'Издательство', value: 'ИЗОГИЗ (Изобразительное искусство)' },
                { name: 'Изображение', value: 'Зубр в лесу' },
                { name: 'Размер (мм)', value: '103×148' },
                { name: 'Художник', value: 'В.Ватагин' },
                { name: 'Редактор', value: 'Т.Ющенко' },
                { name: 'Номер заказа', value: '841' },
                { name: 'Номер открытки', value: '4' },
                { name: 'Тираж', value: '265 000' },
                { name: 'Типография', value: 'Полиграфкомбинат г. Калинин' }
            ]
        },
        {
            image: 'ussr-1963',
            year: '10.06.1963',
            title: 'Беловежская пуща. 23 открытки',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Изображение', value: 'Зубры в Беловежской пуще' },
                { name: 'Цена', value: '46 копеек (рубль)' },
                { name: 'Размер (мм)', value: '104×150' },
                { name: 'Фотограф', value: 'В. Гиппенрейтер' },
                { name: 'Тираж', value: '30 000' },
                { name: 'Номер', value: '1115' },
                { name: 'Издательство', value: 'Государственное издательство БССР' },
                { name: 'Типография', value: 'Полиграфкомбинат им. Я.Коласа, Минск' }
            ]
        },
        {
            image: 'nederland-1964',
            year: '21.04.1964',
            title: 'Почтово-благотворительный выпуск со сбором на социальные и культурные цели. Животные',
            props: [
                { name: 'Страна', value: 'Нидерланды' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Изображение', value: 'Зубр с теленком на фоне изгороди' },
                { name: 'Спецгашение', value: 'Гаага 9, спецштемпель с датой и словом „dieren“ (животные)' },
                { name: 'Размер (мм)', value: '112×150' },
                { name: 'Дизайнер', value: 'Тео ван Амстел (Theo van Amstel)' },
                { name: 'Типография', value: "Полиграфическая компания 'De IJsel' Deventer" }
            ]
        },
        {
            image: 'germany-cuba-1961',
            year: '11.11.1961',
            title: 'Зубр на открытке (Американский бизон на марке)',
            props: [
                { name: 'Страна', value: 'Германия (гашение + марка Куба)' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '90×140' },
                { name: 'Фотограф', value: '?' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер', value: '?' },
                { name: 'Издательство', value: '?' }
            ]
        },
        {
            image: 'ussr-1965',
            year: '26.06.1965',
            title: 'Ленинградский зоопарк. Зубр',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '1.6 лей, Румыния, Птицы и звери из заповедников. Зубр 1968' },
                { name: 'Изображение', value: 'Ленинградский зоопарк. Зубр' },
                { name: 'Фотограф', value: 'Р. Мазелев и О.Гринбаум' },
                { name: 'Цена', value: '2 копейки (рубль)' },
                { name: 'Размер (мм)', value: '105×148' },
                { name: 'Издательство', value: '„Советский художник“ Ленинград' },
                { name: 'Тираж', value: '200 000' },
                { name: 'Номер', value: '2089' },
                { name: 'Штемпель', value: 'цвет мастики черный, Румыния, Птицы и звери из заповедников 1968' },
                { name: 'Спецгашение', value: 'Бухарест' }
            ]
        },
        {
            image: 'poland-1969',
            year: '??.02.1969',
            title: 'Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Цена', value: '1.70 злотых + 20 грошей (в фонд реконструкции / SFOS)' },
                { name: 'Издательство', value: 'Рух (RUCH)' },
                { name: 'Изображение', value: 'Стадо зубров' },
                {
                    name: 'Спецгашение',
                    value:
                        'Белосток 1, спецштемпель приуроченный к филателистической выставке 30.11.1969 с маркой 1954 (на обоих изображен зубр)'
                },
                { name: 'Размер (мм)', value: '102×145' },
                { name: 'Фотограф', value: 'T.Sumiński' },
                { name: 'Номер', value: '12' },
                { name: 'Тираж', value: '3500' }
            ]
        },
        {
            image: 'poland-1969-1',
            year: '11.10.1969',
            title: 'Спала. Зубр',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка с памятным гашением' },
                { name: 'Цена', value: '1.70 злотых + 20 грошей (в фонд реконструкции / SFOS)' },
                { name: 'Издательство', value: 'Польское туристско-экскурсионное общество' },
                { name: 'Изображение', value: 'Статуя зубра' },
                {
                    name: 'Спецгашение',
                    value:
                        'Спала, спецштемпель приуроченный к всепольскому съезду лидеров турпоходов 11.10.1969 (изображен зубр)'
                },
                { name: 'Размер (мм)', value: '102×150' },
                { name: 'Фотограф', value: 'П.Мыстковский (P.Mystkowski)' },
                { name: 'Номер', value: '?' },
                { name: 'Типография', value: 'Завод во Вроцлаве (PTTK)' },
                { name: 'Тираж', value: '?' }
            ]
        },
        {
            image: 'ussr-1969',
            year: '??.??.1969',
            title: 'Московский зоопарк. Зубр',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '3 копейки (рубль)' },
                { name: 'Издательство', value: '„Советский художник“ Москва' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '90×140' },
                { name: 'Фотограф', value: 'Н.Немнонова' },
                { name: 'Номер заказа', value: '893' },
                { name: 'Номер открытки', value: '4а-1446' }
            ]
        },
        {
            image: 'belarus-1960th',
            year: '??.??.1960-е',
            title: 'Беловежская Пуща',
            props: [
                { name: 'Страна', value: 'СССР (БССР)' },
                { name: 'Тип', value: 'Альбом-книга, сцепка открыток' },
                { name: 'Цена', value: '80 копеек (рубль)' },
                { name: 'Издательство', value: '„Беларусь“, Минск' },
                { name: 'Размер (мм)', value: '110×164' },
                { name: 'Тираж', value: '?' },
                { name: 'Фото', value: 'А.Ананьина, М.Ананьин' },
                { name: 'Номер', value: '?' },
                { name: 'Изображение', value: 'Зубры и другие животные пущи' },
                { name: 'Типография', value: '?' }
            ]
        },
        {
            image: 'london-1',
            year: '??.??.???? (до 1971)',
            title: 'Европейский зубр. Из садов Зоологического общества Лондона, Риджентс-парк',
            props: [
                { name: 'Страна', value: 'Великобритания' },
                { name: 'Тип', value: 'Набор открыток, №5' },
                { name: 'Изображение', value: 'Европейский зубр' },
                { name: 'Цена', value: '1 пенни / денарий (фунт стерлингов), внутренний 0.5 пенни' },
                { name: 'Размер (мм)', value: '85×138' },
                { name: 'Фотограф', value: 'Ф.В. Бонд' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер', value: '5' },
                { name: 'Издательство', value: '?' }
            ]
        },
        {
            image: 'ussr-1973',
            year: '??.??.1973',
            title: 'С Новым Годом!',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '3 копейки (рубль)' },
                { name: 'Издательство', value: 'Беларусь' },
                { name: 'Изображение', value: 'Зубр тянет сани с Дедушкой Морозом' },
                { name: 'Размер (мм)', value: '105×148' },
                { name: 'Художник', value: 'В.Я.Данчук' },
                { name: 'Номер заказа', value: '272' },
                { name: 'Тираж', value: '250 000' },
                { name: 'Типография', value: 'Полиграфкомбинат им. Я.Коласа' }
            ]
        },
        {
            image: 'poland-spala',
            year: '??.??.????',
            title: 'Спала. Зубр',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Памятник зубра в Спале' },
                { name: 'Фотограф', value: 'К.Яблонский' },
                { name: 'Размер (мм)', value: '85×126' },
                { name: 'Издательство', value: '„Рух“ (RUCH)' },
                { name: 'Номер', value: '28-843/С 721 2' }
            ]
        },
        {
            image: 'poland-spala-1974',
            year: '10.05.1974',
            title: 'Спала. Памятник зубра. Парк. Детский лагерь',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Спала. Памятник зубра. Парк. Детский лагерь' },
                { name: 'Фотограф', value: 'К. Качиньский' },
                { name: 'Размер (мм)', value: '105×148' },
                { name: 'Издательство', value: 'Издательско-пропагандистское бюро „Рух“ (RUCH)' },
            ]
        },
        {
            image: 'france-1974',
            year: '25.05.1974',
            title: 'Зубр Европейский',
            props: [
                { name: 'Страна', value: 'Франция' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '40 сантимов (франк), Охрана природы. Зубр 1974' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Размер (мм)', value: '114×154' },
                { name: 'Издательство', value: 'Французский фонд природы и окружающей среды' },
                { name: 'Штемпель', value: 'цвет мастики черный, изображен зубр' },
                { name: 'Спецгашение', value: 'Музон-08' }
            ]
        },
        {
            image: 'ussr-1976',
            year: '??.??.1976',
            title: 'Киевский зоопарк. 16 открыток',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Изображение', value: 'Зубр с пятнистым оленем' },
                { name: 'Цена', value: 'набор - 54 копеек / открытка - 3 копейки (рубль)' },
                { name: 'Размер (мм)', value: '90×140' },
                { name: 'Автор', value: 'Р.Якименко и Ю.Коваленко' },
                { name: 'Редактор', value: 'А. Радченко' },
                { name: 'Тираж', value: '100 000' },
                { name: 'Номер', value: 'набор - БФ 03086 З. 02137 / открытка - БФ 03088 З. 02151' },
                { name: 'Издательство', value: 'Радянська Українська' }
            ]
        },
        {
            image: 'ussr-1978-1',
            year: '??.??.1978',
            title: 'В заповеднике „Беловежская пуща“',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубры в пуще, зубр, кабан, черный аист' },
                { name: 'Цена', value: '11 копеек (рубль)' },
                { name: 'Размер (мм)', value: '98×192' },
                { name: 'Фотограф', value: 'В. Минкевич' },
                { name: 'Тираж', value: '50 000' },
                { name: 'Номер', value: '0-62' },
                { name: 'Номер заказа', value: '1227' },
                { name: 'Тип', value: '№ 32' },
                { name: 'Издательство', value: 'Планета, Москва' },
                { name: 'Типография', value: 'Фабрика фотопечати' }
            ]
        },
        {
            image: 'ussr-1978-2',
            year: '??.??.1978',
            title: 'Беловежская пуща. Зубры - гордость пущи',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубр самец, стадо зубров' },
                { name: 'Цена', value: '11 копеек (рубль)' },
                { name: 'Размер (мм)', value: '98×192' },
                { name: 'Тираж', value: '100 000 (2-ой завод 50 000)' },
                { name: 'Номер', value: '0-15' },
                { name: 'Номер заказа', value: '1158' },
                { name: 'Тип', value: '№ 32' },
                { name: 'Издательство', value: 'Планета, Москва' },
                { name: 'Типография', value: 'Фабрика фотопечати' }
            ]
        },
        {
            image: 'poland-1978',
            year: '03.02.1978',
            title: 'Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Цена', value: '3.30 злотых + 20 грошей (в фонд реконструкции / NFOZ)' },
                { name: 'Издательство', value: 'Рух (RUCH)' },
                { name: 'Изображение', value: 'Стадо зубров, карта Беловежской пущи' },
                { name: 'Размер (мм)', value: '104×146' },
                { name: 'Фотограф', value: 'В.Лапинский, В.Павловский, З.Рачковская, М.Рачковский' },
                { name: 'Дизайнер', value: 'М.Сероцинаская' },
                { name: 'Номер', value: '1068' },
                { name: 'Номер заказа', value: '9667 С-88' },
                { name: 'Тираж', value: '20 000' }
            ]
        },
        {
            image: 'belarus-1981',
            year: '??.??.1981',
            title: 'Беловежская Пуща',
            props: [
                { name: 'Страна', value: 'СССР (БССР)' },
                { name: 'Тип', value: 'Набор открыток, непочтовые, 16 штук' },
                { name: 'Цена', value: '88 копеек (рубль)' },
                { name: 'Издательство', value: '„Беларусь“, Минск' },
                { name: 'Размер (мм)', value: '95×140' },
                { name: 'Тираж', value: '150000' },
                { name: 'Фото', value: 'Ю.С.Иванов, М.А.Шарая' },
                { name: 'Художник', value: 'У.А.Круглов' },
                { name: 'Редактор', value: 'Г.П.Подберезский, Г.А.Ткацевич, В.Р.Мищенко' },
                { name: 'Номер', value: '14' },
                { name: 'Изображение', value: 'Зубры и другие животные пущи' },
                { name: 'Типография', value: 'Полиграфкомбинат им. Я.Коласа, Минск' }
            ]
        },
        {
            image: 'romania-1981',
            year: '02.10.1981',
            title: 'Зоопарк Бухареста. Зубр',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '1.6 лей, Птицы и звери из заповедников. Зубр 1968' },
                { name: 'Изображение', value: 'Зубры' },
                { name: 'Цена', value: '1.5 лей' },
                { name: 'Размер (мм)', value: '95×146' },
                { name: 'Издательство', value: 'Французский фонд природы и окружающей среды' },
                {
                    name: 'Штемпель',
                    value:
                        "цвет мастики черный, Филателистическая выставка Экспофауна'81, 02.10.1981, изображен зубр, олень и горный козел"
                },
                { name: 'Спецгашение', value: 'Тимишоара' }
            ]
        },
        {
            image: 'german-1980',
            year: 'с 1970',
            title: 'Немецкие открытки различных издательств с изображением фауны заповедников',
            props: [
                { name: 'Страна', value: 'Германия' },
                { name: 'Тип', value: 'Открытки' },
                {
                    name: 'Издательство',
                    value:
                        'Planet Verlag Berlin, Auslese-Bild-Verlag, Bild und Heimat, Crammers Kunstanstalt Dortmund, Druck und Verlag Morsak'
                },
                {
                    name: 'Изображение',
                    value:
                        'Зубр как часть фауны немецких заповедников Jabel, Heimattierpark Suhl, Национальный парк Bayer-Wald и другие'
                },
                { name: 'Размер (мм)', value: '104×146' }
            ]
        },
        {
            image: 'ussr-1989',
            year: '??.??.1989',
            title: 'Животные',
            props: [
                { name: 'Страна', value: 'СССР' },
                { name: 'Тип', value: 'Набор открыток' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цена', value: '4 копейки (рубль) + 6 копеек в фонд помощи зоопаркам' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Художник', value: 'А. Исаков' },
                { name: 'Тираж', value: '1 200 000' },
                { name: 'Номер', value: '5-1622 2465' },
                { name: 'Издательство', value: 'Изобразительное искусство, Москва' }
            ]
        },
        {
            image: 'poland-spala-1989',
            year: '09.02.1989',
            title: 'Спала',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Пилицкий лес. Дом отдыха „Дзик“. Памятник зубра. Дом отдыха „Рогоносец“. В окрестностях лесного заповедника „Спала“' },
                { name: 'Фотограф', value: 'В.Дудзинский, К.Качиньский, М.Рачковский, Я.Сюдецкий' },
                { name: 'Размер (мм)', value: '105×148' },
                { name: 'Издательство', value: 'Издательско-пропагандистское бюро „Рух“ (RUCH)' },
            ]
        },
        {
            image: 'romania-1991',
            year: '27.03.1991',
            title: 'Зоопарк Бухареста. Зубр',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '1 лей, Охраняемая фауна и флора. Зубр 1987' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Фотограф', value: 'Пол Дечей (Paul Decei)' },
                { name: 'Цена', value: '1.5 лей' },
                { name: 'Размер (мм)', value: '104×146' },
                { name: 'Издательство', value: 'Спорт-Туризм' },
                { name: 'Штемпель', value: 'цвет мастики черный, Защитить зубров 27.03.1991, изображен зубр' },
                { name: 'Спецгашение', value: 'Бузэу 5100' }
            ]
        },
        {
            image: 'poland-spala-1992',
            year: '03.02.1992',
            title: 'Спала. Зубр',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Памятник зубра в Спале' },
                { name: 'Фотограф', value: 'Я.Сюдецкий' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Издательство', value: '„Рух“ (RUCH)' },
            ]
        },
        {
            image: 'romania-1992',
            year: '??.??.1992',
            title: 'Хацег',
            props: [
                { name: 'Страна', value: 'Румыния' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Марка', value: '2.15 лей, Охраняемые птицы и звери. Зубр 1977' },
                { name: 'Изображение', value: 'Виды города Хацег, первая резервация зубров в Румынии' },
                { name: 'Фотограф', value: 'Д. Ф. Думитру, З. Харагос (D. F. Dumitru, Z. Haragos)' },
                { name: 'Цена', value: '1.5 лей' },
                { name: 'Размер (мм)', value: '100×150' },
                { name: 'Издательство', value: 'Мередиан' },
                { name: 'Номер', value: '14983' },
                { name: 'Штемпель', value: 'цвет мастики черный, надпись Хацег' },
                { name: 'Спецгашение', value: 'Хацег 2650' }
            ]
        },
        {
            image: 'litva-1996',
            year: '20.01.1996',
            title: 'WWF. Европейский зубр',
            props: [
                { name: 'Страна', value: 'Литва' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Изображение', value: 'Европейский зубр' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '115×148' },
                { name: 'Художник', value: 'Вилюс Юркнас (Vilius Jurkūnas)' },
                { name: 'Номер', value: '6, 7, 8, 9' },
                { name: 'Тираж', value: '?' },
                { name: 'Издательство', value: '?' }
            ]
        },
        {
            image: 'poland-1996-1',
            year: '04.12.1996',
            title: 'Европейский зубр. Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Картмаксимум' },
                { name: 'Изображение', value: 'Европейский зубр' },
                { name: 'Цена', value: '55 грошей (злотый)' },
                { name: 'Размер (мм)', value: '105×150' },
                { name: 'Фотограф', value: 'Т. Чернецкий' },
                { name: 'Тираж', value: '?' },
                { name: 'Издательство', value: 'Белостокский районный почтовый офис, Институт Альберта 620 44 86' }
            ]
        },
        {
            image: 'belarus-2010',
            year: '??.??.1998',
            title: 'Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубр, птица, лес' },
                { name: 'Цена', value: 'литера B' },
                { name: 'Размер (мм)', value: '105×147' },
                { name: 'Фотограф', value: 'Д. Лупач' },
                { name: 'Тираж', value: '3000' },
                { name: 'Номер', value: '141' },
                { name: 'Издательство', value: 'ТАА Палифакт' }
            ]
        },
        {
            image: 'poland-1',
            year: '??.??.????',
            title: 'Беловежская пуща. Зубр',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Беловежская пуща. Зубр' },
                { name: 'Цена', value: '10 злотых + 2 злотых (в фонд реконструкции столицы)' },
                { name: 'Размер (мм)', value: '90×140' },
                { name: 'Фотограф', value: 'В. Томашкевич' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер', value: 'B-112126' },
                { name: 'Издательство', value: '?' }
            ]
        },
        {
            image: 'poland-2',
            year: '??.??.????',
            title: 'Беловежская пуща. Зубры',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Беловежская пуща. Зубры' },
                { name: 'Цена', value: '10 злотых + 2 злотых (в фонд реконструкции столицы)' },
                { name: 'Размер (мм)', value: '90×140' },
                { name: 'Фотограф', value: 'В. Томашкевич' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер', value: 'B-112126' },
                { name: 'Издательство', value: '?' }
            ]
        },
        {
            image: 'belarus-2005',
            year: '25.01.2005',
            title: 'Каменец. Памятник основателю города',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'РУП „Белпочта“' },
                { name: 'Размер (мм)', value: '104×148' },
                { name: 'Тираж', value: '1300' },
                { name: 'Номер', value: '2843' },
                {
                    name: 'Изображение',
                    value: 'Памятник основателю города Каменец Владимиру Васильковичу - князь и зубр'
                },
                { name: 'Типография', value: 'УП „НОВИК“' }
            ]
        },
        {
            image: 'belarus-2009-1',
            year: '??.??.2009',
            title: 'Зубр Беловежский',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Картмаксимум. Открытка из набора' },
                { name: 'Изображение', value: 'Зубр и теленок' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: '?' },
                { name: 'Тираж', value: '125' },
                { name: 'Номер', value: '232' },
                { name: 'Издательство', value: '?' }
            ]
        },
        {
            image: 'belarus-2009-2',
            year: '??.??.2009',
            title: 'Зубр Беловежский',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Картмаксимум. Открытка из набора' },
                { name: 'Изображение', value: 'Зубр и теленок' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: '?' },
                { name: 'Тираж', value: '125' },
                { name: 'Номер', value: '232' },
                { name: 'Издательство', value: '?' }
            ]
        },
        {
            image: 'belarus-2009-3',
            year: '??.??.2009',
            title: 'Беловежская пуща. Зубры',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытки из набора' },
                { name: 'Изображение', value: 'Беловежская пуща. Зубры и поединок' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: 'С. Плыткевич' },
                { name: 'Дизайнер', value: 'Л. Карчажинская' },
                { name: 'Тираж', value: '3000' },
                { name: 'Номер', value: '1295' },
                { name: 'Издательство', value: '„РИФТУР“' },
                { name: 'Типография', value: '„Юстмаж“' }
            ]
        },
        {
            image: 'belarus-2009-4',
            year: '??.??.2009',
            title: 'Беловежская пуща. Зубры',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Набор открыток с перфорацией' },
                { name: 'Изображение', value: 'Беловежская пуща. Зубры' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147 (с купоном 104×210)' },
                { name: 'Фотограф', value: 'С. Плыткевич' },
                { name: 'Дизайнер', value: 'Л. Карчажинская' },
                { name: 'Тираж', value: '3000' },
                { name: 'Номер', value: '1295' },
                { name: 'Издательство', value: '„РИФТУР“' },
                { name: 'Типография', value: '„Юстмаж“' }
            ]
        },
        {
            image: 'belarus-2010-1',
            year: '??.??.2010',
            title: 'Зубр и программа его сохранения',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'издано при финансовой поддержке Европейского Союза' },
                { name: 'Изображение', value: 'Европейский зубр' },
                { name: 'Размер (мм)', value: '100×148' },
                { name: 'Фотограф', value: 'М.Черкас' }
            ]
        },
        {
            image: 'belarus-2010-2',
            year: '??.??.2010',
            title: 'З Новым Годам!',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка с конвертом' },
                { name: 'Издательство', value: 'ТАА „Мой лёс“' },
                { name: 'Изображение', value: 'Европейский зубр в зимнем лесу' },
                { name: 'Размер (мм)', value: '104×209' },
                { name: 'Номер', value: 'НР 312' }
            ]
        },
        {
            image: 'belarus-2011',
            year: '15.11.2011',
            title: 'Национальный парк „Припятский“',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Набор открыток, непочтовая, 9 штук' },
                { name: 'Издательство', value: 'УП РИФТУР' },
                { name: 'Размер (мм)', value: '140×198' },
                { name: 'Фотограф', value: 'С.Н.Бамбиза' },
                { name: 'Тираж', value: '500' },
                { name: 'Номер', value: '1316' },
                { name: 'Текст', value: 'Е.В.Садовская, Кузнецов В.О.' },
                { name: 'Дизайн', value: 'Е.А.Ждановская' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' }
            ]
        },
        {
            image: 'belarus-2011-1',
            year: '??.??.2011',
            title: 'Европейский зубр (Bison bonasus)',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубры' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: 'С. Плыткевич' },
                { name: 'Тираж', value: '5000' },
                { name: 'Номер', value: '1248' },
                { name: 'Код', value: '380-11' },
                { name: 'Издательство', value: '„РИФТУР ПРИНТ“' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' }
            ]
        },
        {
            image: 'belarus-2013',
            year: '??.??.2013',
            title: 'Беларусь заповедная. Зубр. Налибокская пуща',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Издательство', value: 'УП „РИФТУР“' },
                { name: 'Размер (мм)', value: '106×148' },
                { name: 'Тираж', value: '5000' },
                { name: 'Номер', value: '8435' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Фото', value: 'С.М.Плыткевич' },
                { name: 'Дизайн', value: 'А.А.Ждановская' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Типография', value: ' ОДО „ДИВИМАКС“' }
            ]
        },
        {
            image: 'belarus-2013-1',
            year: '??.??.2013',
            title: 'Европейский зубр (Bison bonasus)',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубры' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: 'А. Клешчук' },
                { name: 'Дизайн', value: 'А. Медведь' },
                { name: 'Тираж', value: '3000' },
                { name: 'Номер', value: '2581' },
                { name: 'Код', value: '557-13' },
                { name: 'Издательство', value: '„ИнтегралПолиграф“' }
            ]
        },
        {
            image: 'belarus-2015',
            year: '??.??.2015',
            title: 'Природный комплекс „Красный Бор“',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка, непочтовая' },
                { name: 'Издательство', value: 'УП РИФТУР' },
                { name: 'Изображение', value: 'Стадо зубров' },
                { name: 'Размер (мм)', value: '140×204' },
                { name: 'Фотограф', value: 'С.М.Плыткевич' },
                { name: 'Дизайн', value: 'Е.А.Ждановская' },
                { name: 'Текст', value: 'А.Д.Очеретний' }
            ]
        },
        {
            image: 'belarus-2016',
            year: '??.??.2016',
            title: 'Европейский зубр (Bison bonasus)',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: 'С. Плыткевич' },
                { name: 'Тираж', value: '4000' },
                { name: 'Номер', value: '322' },
                { name: 'Код', value: '474-16' },
                { name: 'Издательство', value: '„РИФТУР ПРИНТ“' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' }
            ]
        },
        {
            image: 'belarus-2016-1',
            year: '??.??.2016',
            title: 'Европейский зубр (Bison bonasus)',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубры' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: 'С. Плыткевич' },
                { name: 'Тираж', value: '4000' },
                { name: 'Номер', value: '323' },
                { name: 'Код', value: '475-16' },
                { name: 'Издательство', value: '„РИФТУР ПРИНТ“' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' }
            ]
        },
        {
            image: 'belarus-2018-1',
            year: '??.??.2018',
            title: 'Беловежская пуща. Звери',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Набор открыток, непочтовая, 14 штук' },
                { name: 'Издательство', value: 'УП РИФТУР' },
                { name: 'Ошибка', value: 'В описании издания на обложке набора обрезано слово „Беларусь“' },
                { name: 'Размер (мм)', value: '140×198' },
                { name: 'Фотограф', value: 'С.Плыткевич' },
                { name: 'Тираж', value: '3000' },
                { name: 'Номер', value: '460' },
                { name: 'Текст', value: 'С.Прокофьев' },
                { name: 'Изображение', value: 'Зубр' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' }
            ]
        },
        {
            image: 'belarus-2018',
            year: '15.11.2018',
            title: 'Животный мир Беларуси. Беловежская пуща',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Набор открыток, непочтовая, 16 штук' },
                { name: 'Издательство', value: 'РУП "Издательство „БЕЛАРУСЬ“"' },
                { name: 'Размер (мм)', value: '140×204' },
                { name: 'Фотограф', value: 'И.И.Бышнев, Н.И.Бышнев' },
                { name: 'Тираж', value: '1000' },
                { name: 'Номер', value: '2138' },
                { name: 'Текст и рисунки', value: 'И.И.Бышнев' },
                { name: 'Изображение', value: 'Стадо зубров' },
                { name: 'Типография', value: 'УП „Типография Федерации профсоюзов Беларуси“' }
            ]
        },
        {
            image: 'belarus-2014-2018',
            year: '2014-2018',
            title: 'Современные открытки ACARDS.BY и Vanilla Tree Vale',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Одиночные художественные открытки' },
                { name: 'Издательство', value: 'Интернет магазины ACARDS.BY и Vanilla Tree Vale' },
                { name: 'Размер (мм)', value: '104×148' },
                { name: 'Тираж', value: '*' },
                { name: 'Художник', value: '*' },
                { name: 'Редактор', value: '*' },
                { name: 'Номер', value: '*' },
                { name: 'Изображение', value: 'На каждой открытке фигурирует зубр' },
                { name: 'Типография', value: 'ЧУП „ДЖИ энд ДИ“, ООО „Арго-Графикс“' }
            ]
        },
        {
            image: 'belarus-2019',
            year: '??.??.2019',
            title: 'Самая северная в Беларуси популяция зубра. Заповедник Красный Бор. Витебская область',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубры' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: 'С. Плыткевич' },
                { name: 'Тираж', value: '2000' },
                { name: 'Номер', value: '1221' },
                { name: 'Код', value: '1004-19' },
                { name: 'Издательство', value: '„РИФТУР ПРИНТ“' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' }
            ]
        },
        {
            image: 'belarus-2019-1',
            year: '??.??.2019',
            title: 'Зубр - самый крупный представитель фауны Беларуси',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубры' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: 'С. Плыткевич' },
                { name: 'Тираж', value: '2000' },
                { name: 'Номер', value: '1222' },
                { name: 'Код', value: '1005-19' },
                { name: 'Издательство', value: '„РИФТУР ПРИНТ“' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' }
            ]
        },
        {
            image: 'belarus-2019-2',
            year: '??.??.2019',
            title: 'Самая северная в Беларуси популяция зубра. Заповедник Красный Бор. Витебская область',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'Открытка' },
                { name: 'Изображение', value: 'Зубры' },
                { name: 'Цена', value: '?' },
                { name: 'Размер (мм)', value: '104×147' },
                { name: 'Фотограф', value: 'С. Плыткевич' },
                { name: 'Тираж', value: '1000' },
                { name: 'Номер', value: '737' },
                { name: 'Код', value: '691-19' },
                { name: 'Издательство', value: '„РИФТУР ПРИНТ“' },
                { name: 'Типография', value: '„ДЖИ энд ДИ“' }
            ]
        }
    ]
};
