module.exports = {
    name: 'Марки',
    description:
        'Серии почтовых марок со всего мира, которые содержат изображение зубра. Марки расположены в хронологическом порядке.',
    pictureFolder: 'stamps',
    things: [
        {
            image: 'poland-1954',
            year: '22.12.1954',
            title: 'Охраняемые животные',
            props: [
                { name: 'Эмитент', value: 'Польская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '45 грошей (злотый)' },
                { name: 'Цвет', value: 'оливково-зелёный, чёрно-коричневый' },
                { name: 'Бумага', value: 'немелованная' },
                { name: 'Художник', value: 'Чеслав Боровчек (Czesław Borowczyk)' },
                { name: 'Гравёр', value: 'Б. Брандт (B. Brandt)' },
                { name: 'Перфорация', value: '12:12,25 или беззубцовая' },
                { name: 'Печать', value: 'металлография со стальных гравюр и глубокая печать' },
                { name: 'Размер марки (мм)', value: '32×39,5; В листе: 100 (10×10) марок' },
                { name: 'Тираж', value: '3 860 000 (беззубцовых - 200 000)' },
                { name: 'Типография', value: 'Polska Wytwórnia Papierów Wartościowych (PWPW)' },
                { name: 'Номер в каталоге', value: 'Michel #885, Scott #660, Yvert #785' }
            ]
        },
        {
            image: 'gdr-1956',
            year: '14.12.1956',
            title: 'Повторное открытие Берлинского зоопарка',
            props: [
                { name: 'Эмитент', value: 'Почта Германской Демократической Республики' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '25 пфеннигов (марка)' },
                { name: 'Выведена из обращения', value: '01.04.1959' },
                { name: 'Цвет', value: 'тёмно-коричневый, серо-коричневый' },
                { name: 'Бумага', value: 'с водяными знаками' },
                { name: 'Художник', value: 'Бенгс (Bengs)' },
                { name: 'Перфорация', value: '13:12,5' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '43×26; В листе: 50 (5×10) марок' },
                { name: 'Тираж', value: '6 000 000' },
                { name: 'Номер в каталоге', value: 'Michel #555, Scott #321, Yvert #280' }
            ]
        },
        {
            image: 'ussr-1957',
            year: '28.03.1957',
            title: 'Охраняйте полезных животных',
            props: [
                { name: 'Эмитент', value: 'Почта СССР' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '30 копеек (рубль)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'простая' },
                { name: 'Художник', value: 'А. Комаров' },
                { name: 'Перфорация', value: '12,5:12' },
                { name: 'Печать', value: 'литография' },
                { name: 'Типография', value: 'Московская типография Гознака' },
                { name: 'Размер марки (мм)', value: '42×30; В листе: 72 (6×12) марок' },
                { name: 'Тираж', value: '2 000 000' },
                { name: 'Номер в каталоге', value: 'Michel #1927, Scott #1920, Yvert #1907' }
            ]
        },
        {
            image: 'romania-1957',
            year: '14.09.1957',
            title: 'Международный чемпионат по легкой атлетике',
            props: [
                { name: 'Эмитент', value: 'Румынская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '55 бани (лей)' },
                { name: 'Цвет', value: 'желтый, черный, белый' },
                { name: 'Бумага', value: 'немелованная' },
                { name: 'Перфорация', value: '13,5' },
                { name: 'Размер марки (мм)', value: '28×33' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер в каталоге', value: 'Michel ?, Scott ?, Yvert ?' }
            ]
        },
        {
            image: 'poland-1958',
            year: '??.??.1958',
            title: 'Шаблон марки 54-го года к 400 летию польской почты (400 Lat Poczty Polskiej)',
            props: [
                { name: 'Страна', value: 'Польша' },
                { name: 'Тип', value: 'шаблон, пробник' },
                { name: 'Номинал марки с зубром', value: '45 грошей (злотый)' },
                { name: 'Цвет', value: 'оливково-зелёный, чёрно-коричневый' },
                { name: 'Художник', value: 'Чеслав Боровчек (Czesław Borowczyk)' },
                { name: 'Гравёр', value: 'Б. Брандт (B. Brandt)' },
                { name: 'Перфорация', value: 'беззубцовая' },
                { name: 'Размер (мм)', value: '43×38' }
            ]
        },
        {
            image: 'ceskoslovensko-1959',
            year: '25.09.1959',
            title: 'Десять лет национальному парку Татры',
            props: [
                { name: 'Эмитент', value: 'Чехословацкая почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '40 геллеров (крона)' },
                { name: 'Цвет', value: 'коричневый, зеленовато-голубой' },
                { name: 'Художник', value: 'Йозеф Балаж (Josef Baláž)' },
                { name: 'Гравёр', value: 'Йан Мрачек (Jan Mraček)' },
                { name: 'Печать', value: 'металлография (печать со стальных гравюр) и глубокая печать' },
                { name: 'Перфорация', value: '11,75:11,25' },
                { name: 'Размер марки (мм)', value: '44×27' },
                { name: 'Тираж', value: '2 300 000' },
                { name: 'Номер в каталоге', value: 'Michel #1154, Scott #934, Yvert #1038' }
            ]
        },
        {
            image: 'hungary-1961',
            year: '24.02.1961',
            title: 'Животные зоопарка Будапешта',
            props: [
                { name: 'Эмитент', value: 'Венгерская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '2.60 форинтов' },
                { name: 'Выведена из обращения', value: '01.02.1962' },
                { name: 'Повторно введена в обращение', value: '01.09.1971' },
                { name: 'Цвет', value: 'ярко-фиолетовый, коричневый (зубрица с теленком)' },
                { name: 'Бумага', value: 'с водяными знаками' },
                { name: 'Художник', value: 'Золтан Надь (Zoltán Nagy)' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Перфорация', value: '12:11,5 или беззубцовая' },
                { name: 'Размер марки (мм)', value: '44×34' },
                { name: 'Тираж', value: '400 000 (беззубцовых - 3710)' },
                { name: 'Типография', value: 'Государственная типография Венгрии' },
                {
                    name: 'Номер в каталоге',
                    value: 'Magyar Filatelia Vallalat (1990) #1794/#1728, Michel #1735, Scott #1354, Yvert #1421'
                }
            ]
        },
        {
            image: 'nederland-1964',
            year: '21.04.1964',
            title: 'Почтово-благотворительный выпуск со сбором на социальные и культурные цели. Животные',
            props: [
                { name: 'Эмитент', value: 'Почта Нидерландов, Гаага' },
                { name: 'Тип', value: '"Летние марки", с доплатой (с 1993 "Пожилые марки")' },
                { name: 'Номинал марки с зубром', value: '30 + 9 центов (гульден)' },
                { name: 'Выведена из обращения', value: '31.12.1965' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Перфорация', value: '12:12,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '32×25' },
                { name: 'Тираж', value: '1 351 489' },
                { name: 'Номер в каталоге', value: 'Michel #821, Scott #B391, Yvert #795' }
            ]
        },
        {
            image: 'poland-1965',
            year: '30.11.1965',
            title: 'Лесные животные',
            props: [
                { name: 'Эмитент', value: 'Польская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '5.60 злотых' },
                { name: 'Дизайнер', value: 'Ежи Дессельбергер (Jerzy Desselberger)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Перфорация', value: '11,5' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '40,5×40,5; В листе: 20 (5×4) марок' },
                { name: 'Тираж', value: '1 382 020' },
                { name: 'Типография', value: 'Polska Wytwórnia Papierów Wartościowych (PWPW)' },
                { name: 'Номер в каталоге', value: 'Michel #1642, Scott #1376, Yvert #1490' }
            ]
        },
        {
            image: 'poland-1966',
            year: '15.09.1966',
            title: 'Туризм',
            props: [
                { name: 'Эмитент', value: 'Польская почта' },
                { name: 'Тип', value: 'стандартный выпуск' },
                { name: 'Описание', value: 'Туристическая карта. Зубр, как значок Беловежской пущи' },
                { name: 'Номинал марки с зубром', value: '10 грошей (злотый)' },
                { name: 'Художник', value: 'T. Michaluk' },
                { name: 'Гравер', value: 'J. Miller' },
                { name: 'Цвет', value: 'кармин (красно-пурпурный)' },
                { name: 'Бумага', value: 'немелованная' },
                { name: 'Перфорация', value: '11,5:11,75 или 12,75:12,5' },
                { name: 'Печать', value: 'металлография (печать со стальных гравюр)' },
                { name: 'Размер марки (мм)', value: '32×26; В листе: 100 (10×10) марок' },
                { name: 'Тираж', value: '70 040 100' },
                { name: 'Типография', value: 'Polska Wytwórnia Papierów Wartościowych (PWPW)' },
                { name: 'Номер в каталоге', value: 'Michel #1705, Scott #1439, Yvert #1555' }
            ]
        },
        {
            image: 'romania-1968-1',
            year: '17.05.1968',
            title: 'Охотничий конгресс в Мамайе. Картина Николае Григореску "Князь Драгос и зубр"',
            props: [
                { name: 'Эмитент', value: 'Румынская Почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '1.60 лей' },
                {
                    name: 'Описание',
                    value:
                        'Картина Николае Григореску (1838-1907) "Князь Драгос и зубр", эмблема конгресса и памятный текст'
                },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Дизайнер', value: 'И. Думитрана (I. Dumitrana)' },
                { name: 'Перфорация', value: '13,5' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '54×33' },
                { name: 'Тираж', value: '1 000 000' },
                { name: 'Номер в каталоге', value: 'Michel #2676, Scott #2009, Yvert #2379' }
            ]
        },
        {
            image: 'romania-1968-2',
            year: '20.12.1968',
            title: 'Птицы и звери из заповедников',
            props: [
                { name: 'Эмитент', value: 'Румынская Почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '1.60 лей' },
                { name: 'Выведена из обращения', value: '01.04.1969' },
                { name: 'Цвет', value: 'жёлто-зелёный, коричневый, темно-коричневый' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'Г. Мешендёрфер (H. Meschendörfer)' },
                { name: 'Перфорация', value: '13,5' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '33×27' },
                { name: 'Тираж', value: '300 000' },
                { name: 'Номер в каталоге', value: 'Michel #2731, Scott #2054, Yvert #2430' }
            ]
        },
        {
            image: 'ussr-1969',
            year: '10.09.1969',
            title: 'Заповедник Беловежская Пуща',
            props: [
                { name: 'Эмитент', value: 'Почта СССР' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '10 копеек (рубль)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'В. Колганов' },
                { name: 'Перфорация', value: '11,5:11,5' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '80×28; В листе: 20 (2×10) марок' },
                { name: 'Тираж', value: '4 000 000' },
                { name: 'Типография', value: 'Московская типография Гознака' },
                { name: 'Номер в каталоге', value: 'Michel #3669, Scott #3642, Yvert #3530' }
            ]
        },
        {
            image: 'hungary-1971',
            year: '21.05.1971',
            title: 'Всемирная охотничья выставка, Будапешт, Август 27-30',
            props: [
                { name: 'Эмитент', value: 'Венгерская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Выведена из обращения', value: '01.07.1972' },
                { name: 'Номинал марки с зубром', value: '40 филлеров (форинт)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'Шандор Легради (Sándor Légrády)' },
                { name: 'Перфорация', value: '12:12 или беззубцовая' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '60×35' },
                { name: 'Тираж', value: '600 000 (беззубцовых - 6211)' },
                {
                    name: 'Номер в каталоге',
                    value: 'Magyar Filatelia Vallalat (1990) #2685/#2638, Michel #2664, Scott #2066, Yvert #2152'
                }
            ]
        },
        {
            image: 'umm-al-qiwain-1972',
            year: '??.??.1972',
            title: 'Животные под угрозой исчезновения. Авиапочтовые марки',
            props: [
                { name: 'Эмитент', value: 'Почта Умм-эль-Кайвайн (с 1973 Почта Эмиратов)' },
                { name: 'Тип', value: 'коммеморативная, авиапочта' },
                { name: 'Номинал марки с зубром', value: '1 риал' },
                {
                    name: 'Описание',
                    value:
                        'Марки включены в список нежелательных эмиссий ФИП (Международная Федерация Филателии - Fédération internationale de philatélie, сокращённо FIP) и запрещены к экспонированию на филателистических выставках, проводимых под эгидой этой организации.'
                },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Перфорация', value: '13:13,25' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '23×16,5; В листе: 16 (4×4) марок' },
                { name: 'Номер в каталоге', value: 'Michel #1530 / #1546' }
            ]
        },
        {
            image: 'bulgaria-1973',
            year: '29.06.1973',
            title: 'Редкие животные (млекопитающие)',
            props: [
                { name: 'Эмитент', value: 'Почта Болгарии' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '18 стотинок (лев)' },
                { name: 'Цвет', value: 'коричнево-лиловая, красно-оранжевая, розово-лиловая' },
                { name: 'Бумага', value: '?' },
                { name: 'Художник', value: 'М. Пейкова, Г. Ковачев' },
                { name: 'Перфорация', value: '12,75:13,25' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '44×33' },
                { name: 'Тираж', value: '200 000' },
                {
                    name: 'Номер в каталоге',
                    value: 'Союзпечать (Болгария 1973-1980) #1794, Michel #2252, Scott #2102, Yvert #2012'
                }
            ]
        },
        {
            image: 'ussr-1973',
            year: '26.07.1973',
            title: 'Заповедники. Кавказский заповедник, зубр',
            props: [
                { name: 'Эмитент', value: 'Почта СССР' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '1 копейка (рубль)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'В. Колганов' },
                { name: 'Перфорация', value: '11,25' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '70×35, тет-беш 50×50, В листе: 20 (5×4) тет-бешей' },
                { name: 'Тираж', value: '7 100 000' },
                { name: 'Типография', value: 'Московская типография Гознака' },
                { name: 'Номер в каталоге', value: 'Michel #4137, Scott #4093, Yvert #3945' }
            ]
        },
        {
            image: 'france-1974',
            year: '25.05.1974',
            title: 'Охрана природы. Зубр',
            props: [
                { name: 'Эмитент', value: 'La Poste, Франция' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '40 сантимов (франк)' },
                { name: 'Выведена из обращения', value: '14.03.1975' },
                { name: 'Цвет', value: 'оричневый, светло-коричневый, голубой' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник и гравер', value: 'Робер Ками (Robert Cami)' },
                { name: 'Перфорация', value: '13' },
                { name: 'Печать', value: 'металлография (печать со стальных гравюр)' },
                { name: 'Размер марки (мм)', value: '40×26; В листе: 50 (5×10) марок' },
                { name: 'Тираж', value: '10 350 000' },
                { name: 'Типография', value: 'La Poste, Imprimerie des timbres-poste et des valeurs fiduciaires' },
                {
                    name: 'Номер в каталоге',
                    value: 'Catalogo Unificato Internazionale (1984) #1795, Michel #1874, Scott #1407, Yvert #1795'
                }
            ]
        },
        {
            image: 'equatorial-1976',
            year: '07.04.1976',
            title: 'Двухсотая годовщина независимости США. Животные',
            props: [
                { name: 'Эмитент', value: 'Почта Экваториальной Гвинеи' },
                { name: 'Тип', value: 'коммеморативная, авиапочтовая, с ошибкой' },
                { name: 'Номинал марки с зубром', value: '200 экуэле' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                {
                    name: 'Ошибка',
                    value:
                        'изображение на марке (зубр) не соответствует ее тематике, предполагалось, что на марке будет изображен американский бизон'
                },
                { name: 'Перфорация', value: '13,75' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '42×33' },
                { name: 'Номер в каталоге', value: 'Michel #850, Scott не катологизирована, Yvert #77(PA66)' }
            ]
        },
        {
            image: 'romania-1977',
            year: '20.03.1977',
            title: 'Охраняемые птицы и звери',
            props: [
                { name: 'Эмитент', value: 'Румынская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '2.15 лей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Художник', value: 'Флорин Ивануш (Florin Ivănuș)' },
                { name: 'Перфорация', value: '13,5' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '42×53,5; В листе: 25 (5×5) марок' },
                { name: 'Тираж', value: '1 000 000' },
                { name: 'Номер в каталоге', value: 'Michel #3420, Scott #2715, Yvert #3024' }
            ]
        },
        {
            image: 'poland-1979',
            year: '??.??.1979',
            title: '150 летие пароходного движения по Висле. Буксир Зубр Плоцк 1960',
            props: [
                { name: 'Эмитент', value: 'Польская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '4.50 злотых' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Описание', value: 'Черный силуэт зубра на борту буксира' },
                { name: 'Перфорация', value: '?' },
                { name: 'Печать', value: '?' },
                { name: 'Размер марки (мм)', value: '?' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер в каталоге', value: 'Michel #2634-5, Scott ?, Yvert ?' }
            ]
        },
        {
            image: 'romania-1980',
            year: '25.03.1980',
            title: 'Европейский год защиты природы',
            props: [
                { name: 'Эмитент', value: 'Румынская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '4.80 лей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Художник', value: 'Евген Паладэ (Eugen Palade)' },
                { name: 'Перфорация', value: '13,5' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '33×48' },
                { name: 'Тираж', value: '250 000' },
                { name: 'Номер в каталоге', value: 'Michel #3420, Scott #2715, Yvert #3024' }
            ]
        },
        {
            image: 'poland-1981',
            year: '27.08.1981',
            title: 'Восстановление зубра. Дикое стадо зубров',
            props: [
                { name: 'Эмитент', value: 'Польская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '6.50 злотых' },
                {
                    name: 'Описание',
                    value: 'Марки выпущены в виде сцепки из 5 марок с одинаковым номиналом, объединённых общим рисунком'
                },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Дизайнер', value: 'К. Сливка (K. Śliwka)' },
                { name: 'Перфорация', value: '11,5:11,25' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '31,25×43; В листе: 50 (10×5) марок' },
                { name: 'Тираж', value: '6 547 000' },
                { name: 'Типография', value: 'Polska Wytwórnia Papierów Wartościowych (PWPW)' },
                { name: 'Номер в каталоге', value: 'Michel #2764-#2768, Scott #2471a-#2471e, Yvert #2580-#2584' }
            ]
        },
        {
            image: 'vietnam-1981',
            year: '01.12.1981',
            title: 'Дикие звери',
            props: [
                { name: 'Эмитент', value: 'Министерство почт и телематики, Вьетнам' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '30 су (донг)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?, без клея' },
                { name: 'Художник и гравер', value: 'Нгуен Хиеп' },
                { name: 'Перфорация', value: '12,25:12 или беззубцовая' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '53×38' },
                { name: 'Тираж', value: '?' },
                { name: 'Номер в каталоге', value: 'Michel #1189, Scott #1155, Yvert #307' }
            ]
        },
        {
            image: 'poland-1983',
            year: '24.03.1983',
            title: 'Охрана окружающей среды',
            props: [
                { name: 'Эмитент', value: 'Польская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '31 злотый' },
                { name: 'Описание', value: 'Зубр и благородный олень с оленёнком' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Дизайнер', value: 'С. Малецкий (S. Małecki)' },
                { name: 'Перфорация', value: '11,5:11,25' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '40,5×40,5' },
                { name: 'Тираж', value: '3 940 000' },
                { name: 'Типография', value: 'Polska Wytwórnia Papierów Wartościowych (PWPW)' },
                { name: 'Номер в каталоге', value: 'Michel #2854, Scott #2560, Yvert #2667' }
            ]
        },
        {
            image: 'romania-1987',
            year: '16.10.1987',
            title: 'Охраняемая фауна и флора',
            props: [
                { name: 'Эмитент', value: 'Румынская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '1 лей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Художник', value: 'Флорин Ивануш (Florin Ivănuș)' },
                { name: 'Перфорация', value: '13,25' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '43×28; В листе: 12 (3×4) марок' },
                { name: 'Тираж', value: '100 000' },
                { name: 'Номер в каталоге', value: 'Michel #4388, Scott #3466e, Yvert #B192' }
            ]
        },
        {
            image: 'dagestan-1991',
            year: 'после 1991',
            title: 'Провизорий с изображением зубра на марках СССР 1988 года',
            props: [
                { name: 'Страна', value: 'Республика Дагестан' },
                { name: 'Тип', value: 'провизорий, фантастика' },
                { name: 'Бумага', value: 'немелованная' },
                { name: 'Цвет мастики', value: 'черный' },
                { name: 'Номинал марки с зубром', value: '1000' }
            ]
        },
        {
            image: 'ukraine-1991',
            year: 'после 1991',
            title: 'Провизорий с изображением зубра на марках СССР 1988 года',
            props: [
                { name: 'Страна', value: 'Республика Украина, Буковина' },
                { name: 'Тип', value: 'провизорий, фантастика' },
                { name: 'Бумага', value: 'немелованная' },
                { name: 'Цвет мастики', value: 'черный' },
                { name: 'Номинал марки с зубром', value: '1500' }
            ]
        },
        {
            image: 'osetia-1991',
            year: 'после 1992',
            title: 'Провизорий с изображением зубра на марках СССР 1988 и 1992 годов',
            props: [
                { name: 'Страна', value: 'Республика Северная Осетия' },
                { name: 'Тип', value: 'провизорий, фантастика' },
                { name: 'Бумага', value: 'немелованная' },
                { name: 'Цвет мастики', value: 'черный' },
                { name: 'Номинал марки с зубром', value: '750 и 1200' }
            ]
        },
        {
            image: 'german-1994',
            year: '05.05.1994',
            title: '150 лет с рождения Карла Гагенбека и 150 лет с момента основания берлинского зоопарка',
            props: [
                { name: 'Эмитент', value: 'Федеральная почта Германии' },
                { name: 'Тип', value: 'коммеморативная, блок' },
                { name: 'Номинал блока', value: '300 (100 + 200) пфеннигов (марка)' },
                { name: 'Описание', value: 'Зубр изображен на внемарочной области блока' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'немелованная' },
                { name: 'Художник', value: 'Йоахим Рисс (Joachim Rieß)' },
                { name: 'Перфорация', value: '14' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '?' },
                { name: 'Тираж', value: '8 300 000' },
                { name: 'Номер в каталоге', value: 'Michel - Block 28 (#1734, #1735)' }
            ]
        },
        {
            image: 'litva-1994',
            year: '10.09.1994',
            title: 'Гербы городов. Герб Перлои',
            props: [
                { name: 'Эмитент', value: 'Литовская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '80 центов (лит)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'В. Скабекиене (V. Skabeikienė)' },
                { name: 'Перфорация', value: '12' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '30×37; В листе: 50 (10×5) марок' },
                { name: 'Тираж', value: '500 000' },
                { name: 'Типография', value: 'Будапештский печатный дом ценных бумаг' },
                { name: 'Номер в каталоге', value: 'Michel #565, Scott #499, Yvert #494' }
            ]
        },
        {
            image: 'belarus-wwf-1995',
            year: '??.??.1995',
            title: 'Европейский год охраны природы',
            props: [
                { name: 'Страна', value: 'Беларусь' },
                { name: 'Тип', value: 'благотворительная, в помощь общества охраны природы' },
                { name: 'Номинал марки с зубром', value: '1000 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' }
            ]
        },
        {
            image: 'ukraine-1995',
            year: '??.??.1995',
            title: 'Фауна Украины. Галиция',
            props: [
                { name: 'Страна', value: 'Украина' },
                { name: 'Тип', value: 'буклет, 10 марок, непочтовый' },
                { name: 'Номинал марки с зубром', value: '50000 гривен' },
                { name: 'Цвет', value: 'красный, черный' },
                { name: 'Бумага', value: '?' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Типография', value: '?, Львов' }
            ]
        },
        {
            image: 'litva-1996',
            year: '20.01.1996',
            title: 'WWF. Европейский зубр',
            props: [
                { name: 'Эмитент', value: 'Литовская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '30 центов (лит)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Дизайнер', value: 'Вилюс Юркнас (Vilius Jurkūnas)' },
                { name: 'Перфорация', value: '13:13,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '36,5×30; В листе: 50 (5×10) марок' },
                { name: 'Тираж', value: '500 000' },
                { name: 'Типография', value: 'Будапештский печатный дом ценных бумаг' },
                { name: 'Номер в каталоге', value: 'Michel #599 - #602, Scott #529 - #532, Yvert #529 - #532' }
            ]
        },
        {
            image: 'belarus-1995',
            year: '06.02.1996 (1995)',
            title: 'Животные Беларуси',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '5000 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'А. Федин' },
                { name: 'Перфорация', value: '14:14,25' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '40×28; В листе: 36 (6×6) марок' },
                { name: 'Тираж', value: '200 000' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Номер в каталоге', value: 'Michel #118, Scott #133, Yvert #116' }
            ]
        },
        {
            image: 'slovensko-1996',
            year: '16.07.1996',
            title: 'Охрана природы',
            props: [
                { name: 'Эмитент', value: 'Словацкая почта (Slovenská Pošta, a. s.)' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '4 словацких кроны' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'немелованная' },
                { name: 'Художник', value: 'Владимир Маха (Vladimír Machaj)' },
                { name: 'Гравер', value: 'Мартин Чиновский (Martin Činovský)' },
                { name: 'Перфорация', value: '11,25:11,75' },
                { name: 'Печать', value: 'металлография со стальных гравюр и глубокая печать' },
                { name: 'Размер марки (мм)', value: '23×40; В листе: 50 марок' },
                { name: 'Тираж', value: '5 865 000' },
                { name: 'Типография', value: 'Печатный дом почтовой стационерии, Прага' },
                { name: 'Номер в каталоге', value: 'Michel #258, Scott #250, Yvert #217' }
            ]
        },
        {
            image: 'maldives-1996',
            year: '09.09.1996',
            title: 'Животные',
            props: [
                { name: 'Эмитент', value: 'Мальдивы Пост Лимитед (Maldives Post Limited)' },
                { name: 'Тип', value: 'коммеморативная, с ошибкой' },
                { name: 'Номинал марки с зубром', value: '7 руфий' },
                { name: 'Цвет', value: 'многоцветная' },
                {
                    name: 'Ошибка',
                    value:
                        'На марке изображен американский степной бизон (bison bison), но надпись на марке гласит, что на ней европейский зубр (bison bonasus)'
                },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Перфорация', value: '14,25' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '42×28; В листе: 9 (3×3) марок, размер листа 160×137' },
                { name: 'Номер в каталоге', value: 'Michel #2734, Scott #2195b' }
            ]
        },
        {
            image: 'poland-1996',
            year: '04.12.1996',
            title: 'Охраняемые животные. Зубры',
            props: [
                { name: 'Эмитент', value: 'Польская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '55 грошей (злотый)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'немелованная' },
                { name: 'Дизайнер', value: 'Е. Высоцкий (J. Wysocki)' },
                { name: 'Перфорация', value: '11,5:11,75 (синкопированная)' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '31,25×43; В листе: 16 (4×4) марок' },
                { name: 'Тираж', value: '1 000 000' },
                { name: 'Типография', value: 'Polska Wytwórnia Papierów Wartościowych (PWPW)' },
                { name: 'Номер в каталоге', value: 'Michel #3629 - #3632, Scott #3324 - #3327, Yvert #3415 - #3418' }
            ]
        },
        {
            image: 'cuba-1997',
            year: '20.02.1997',
            title: 'Животные зоопарков',
            props: [
                { name: 'Эмитент', value: 'Почта Кубы' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '90 центаво (кубинское песо)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Перфорация', value: '12,75' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '33×44' },
                { name: 'Номер в каталоге', value: 'Michel #4000, Scott #3812, Yvert #3611' }
            ]
        },
        {
            image: 'belarus-1998',
            year: '20.08.1998',
            title: 'Этнографические сюжеты. Зубр',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'стандартный выпуск' },
                { name: 'Номинал марки с зубром', value: '1000 рублей' },
                { name: 'Цвет', value: 'зеленый, черный' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'В. Стащенюк' },
                { name: 'Перфорация', value: '13,25:14' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '11 500 000 (четыре завода - 5 млн, 2.5 млн, 2 млн, 2 млн)' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Размер марки (мм)', value: '18×26; В листе 98 (14×7) марок' },
                { name: 'Номер в каталоге', value: 'Michel #279, Scott #251, Yvert #266' }
            ]
        },
        {
            image: 'belarus-1999',
            year: '23.02.1999',
            title: 'Почтовый блок. Минский завод колёсных тягачей',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'купон в блоке' },
                { name: 'Описание', value: 'Стилизованное изображение зубра (эмблема предприятия) на купоне' },
                { name: 'Номинал сцепки с купоном', value: '10 000 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'Т. Гутковская' },
                { name: 'Перфорация', value: '13,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '30 000 блоков' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Размер марки (мм)', value: '52×30; В листе 9 (3×3) - 6 марок и 3 купона' },
                { name: 'Номер в каталоге', value: 'Michel #Klb.303 Scott #299 Yvert #B21' }
            ]
        },
        {
            image: 'belarus-1999-2',
            year: '27.04.1999',
            title: 'Европа 1999. Национальные парки',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '150 000 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'Н. Рыжий' },
                { name: 'Перфорация', value: '13,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '270 000' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Размер марки (мм)', value: '52×30; В листе 9 (3×3)' },
                { name: 'Номер в каталоге', value: 'Michel #317, Scott #305, Yvert #288' }
            ]
        },
        {
            image: 'russia-1999',
            year: '05.05.1999',
            title: 'Европа 1999. Окский государственный природный биосферный заповедник',
            props: [
                { name: 'Эмитент', value: 'Почта России' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '5 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'В. Колганов' },
                { name: 'Перфорация', value: '12,5:12' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '300 000' },
                { name: 'Типография', value: 'Московская печатная фабрика Гознака' },
                { name: 'Размер марки (мм)', value: '42×30; В листе 36 (6×6)' },
                { name: 'Номер в каталоге', value: 'Michel #722, Scott #6513, Yvert #6401' }
            ]
        },
        {
            image: 'ukraine-1999',
            year: '28.12.1999',
            title: 'Малый лист. Зоогеографический фонд Украины',
            props: [
                { name: 'Эмитент', value: 'Укрпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '30 копеек (гривна)' },
                { name: 'Описание', value: 'Марка - Полесский природный заповедник' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'О. И. Кошель' },
                { name: 'Перфорация', value: '11,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '80 000' },
                { name: 'Типография', value: 'ГП "Полиграфический комбинат "Украина" по изготовлению ценных бумаг"' },
                { name: 'Размер марки (мм)', value: '40×28; В листе 6 (2×3)' },
                { name: 'Номер в каталоге', value: 'Michel #348, Scott #369b' }
            ]
        },
        {
            image: 'udmurtia-1999',
            year: '??.??.1999',
            title: 'Животные на марках Удмуртской Республики',
            props: [
                { name: 'Страна', value: 'Удмуртская Республика' },
                { name: 'Тип', value: 'фантастика' },
                { name: 'Бумага', value: '?' },
                { name: 'Номинал марки с зубром', value: '6' }
            ]
        },
        {
            image: 'belarus-2000',
            year: '06.01.2000',
            title: 'Этнографические сюжеты. Зубр',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'стандартный выпуск' },
                { name: 'Номинал марки с зубром', value: '1 рубль' },
                { name: 'Цвет', value: 'зеленый, черный' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'В. Стащенюк' },
                { name: 'Перфорация', value: '13,25:14' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '1 000 000' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Размер марки (мм)', value: '18×26; В листе 98 (14×7) марок' },
                { name: 'Номер в каталоге', value: 'Michel #348Ix, Scott #331, Yvert #329' }
            ]
        },
        {
            image: 'belarus-2000-2',
            year: '06.04.2000',
            title: 'Этнографические сюжеты. Зубр',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'стандартный выпуск' },
                { name: 'Номинал марки с зубром', value: '1 рубль' },
                { name: 'Цвет', value: 'зеленый, черный' },
                { name: 'Бумага', value: 'мелованная' },
                {
                    name: 'Элементы защиты',
                    value:
                        'микротекст - слово "БЕЛАРУСЬ" и защитная надпись в три строки - "БЕЛАРУСЬ/ 2000 /BELARUS", видимая в ультрафиолетовом свете'
                },
                { name: 'Художник', value: 'В. Стащенюк' },
                { name: 'Перфорация', value: '13,25:14' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '10 438 000 (пять заводов - 5.33 млн, 2.12 млн, 1.088 млн, 1 млн, 1 млн)' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Размер марки (мм)', value: '18×26; В листе 98 (14×7) марок' },
                { name: 'Номер в каталоге', value: 'Michel #348Iy, Scott #331mi' }
            ]
        },
        {
            image: 'bulgaria-2000',
            year: '25.09.2000',
            title: 'Животные, акклиматизированные в Болгарии',
            props: [
                { name: 'Эмитент', value: 'Болгарская почта' },
                { name: 'Выведена из обращения', value: '25.09.2003' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '0.30 лева' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Художник', value: 'Т. Варджиев' },
                { name: 'Перфорация', value: '13' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '43×32,5; В листе 50 (5×10) марок' },
                { name: 'Тираж', value: '310 000' },
                { name: 'Номер в каталоге', value: 'Michel #4486, Scott #4161, Yvert #3883' }
            ]
        },
        {
            image: 'romania-2000',
            year: '28.12.2000',
            title:
                'Надпечатка с зубром нового номинала на марке выпуска 1994 года - 3095L Липа крупнолистная (Tilia platyphillos)',
            props: [
                { name: 'Эмитент', value: 'Румынская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '11500 лей' },
                { name: 'Цвет надпечатки', value: 'красно-коричневый' },
                { name: 'Бумага', value: 'с водяными знаками' },
                { name: 'Художник', value: 'Флорин Ивануш (Florin Ivănuș)' },
                { name: 'Перфорация', value: '13,25' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '28×43' },
                { name: 'Тираж', value: '212 000' },
                { name: 'Номер в каталоге', value: 'Michel #5548, Scott #4424, Yvert #4647' }
            ]
        },
        {
            image: 'belarus-2002',
            year: '28.01.2002',
            title: 'Этнографические сюжеты. Зубр',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'стандартный выпуск' },
                { name: 'Номинал марки с зубром', value: '1 рубль' },
                { name: 'Цвет', value: 'зеленый, черный' },
                { name: 'Бумага', value: 'мелованная' },
                {
                    name: 'Элементы защиты',
                    value:
                        'микротекст - слово "БЕЛАРУСЬ" и защитная надпись в три строки - "БЕЛАРУСЬ/ 2000 /BELARUS", видимая в ультрафиолетовом свете'
                },
                { name: 'Художник', value: 'В. Стащенюк' },
                { name: 'Перфорация', value: '13,25:14' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '1 500 000' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Размер марки (мм)', value: '18×26; В листе 98 (14×7) марок' },
                { name: 'Номер в каталоге', value: 'Michel #348II, Scott #409, Yvert #401' }
            ]
        },
        {
            image: 'france-2005',
            year: '26.11.2005',
            title: 'Выпуск для ЮНЕСКО',
            props: [
                { name: 'Эмитент', value: 'La Poste' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '0.55 евро' },
                { name: 'Описание', value: 'Польша, Беловежская Пуща' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'флюоресцентная' },
                { name: 'Художник', value: 'О. Барас (Aurélie Baras)' },
                { name: 'Перфорация', value: '13' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '240 000' },
                { name: 'Типография', value: 'Imprimerie des timbres-poste et des valeurs fiduciaires (ITVF)' },
                { name: 'Размер марки (мм)', value: '26×40; В листе 50 (10×5)' },
                { name: 'Номер в каталоге', value: 'Michel #55, Scott #2055, Yvert #132' }
            ]
        },
        {
            image: 'romania-2008',
            year: '30.08.2006',
            title: 'Всемирная филателистическая выставка EFIRO 2008, Бухарест, 20-28 июня 2008',
            props: [
                { name: 'Эмитент', value: 'Румынская почта' },
                { name: 'Тип', value: 'коммеморативная, блок' },
                { name: 'Номинал марки с зубром', value: '2.20 лей' },
                { name: 'Цвет', value: 'многоцветная' },
                {
                    name: 'Описание',
                    value:
                        'эмблема выставки, марка "Бычья голова" и изображение Молдавского зубра в местах его обитания'
                },
                { name: 'Бумага', value: '?' },
                { name: 'Перфорация', value: '13,5:14' },
                { name: 'Печать', value: 'глубокая печать' },
                { name: 'Размер марки (мм)', value: '41×51; размер блока: 98×121,5' },
                { name: 'Типография', value: 'Fabrica de timbre' },
                { name: 'Номер в каталоге', value: 'Michel #B386, #Scott 4875, Yvert #BF320' }
            ]
        },
        {
            image: 'russia-2006',
            year: '22.09.2006',
            title: 'Всемирное природное наследие в России. Западный Кавказ',
            props: [
                { name: 'Эмитент', value: 'Почта России' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '8 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Художник', value: 'А. Поварихин' },
                { name: 'Перфорация', value: '12:12,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '240 000' },
                { name: 'Типография', value: 'Московская печатная фабрика Гознака' },
                { name: 'Размер марки (мм)', value: '40×28; В листе 36 (6×6)' },
                { name: 'Номер в каталоге', value: 'Michel #1381, Scott #7002c' }
            ]
        },
        {
            image: 'russia-2007',
            year: '01.10.2007',
            title: 'Всемирный фонд охраны дикой природы - WWF. Исчезающие виды животных',
            props: [
                { name: 'Эмитент', value: 'Почта России' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '7 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Дизайнер', value: 'А. Москавец' },
                { name: 'Фото', value: 'А. Авалов, В. Филонов' },
                { name: 'Перфорация', value: '11,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '240 000' },
                { name: 'Типография', value: 'Московская печатная фабрика Гознака' },
                { name: 'Размер марки (мм)', value: '37×37; В листе 30 (6×5)' },
                { name: 'Номер в каталоге', value: 'Michel #1436' }
            ]
        },
        {
            image: 'belarus-2008',
            year: '10.12.2008',
            title: 'Одиннадцатый стандартный выпуск. Дикие звери',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'стандартный выпуск' },
                { name: 'Номинал марки с зубром', value: '5000 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Описание', value: 'Европейский зубр - Bison bonasus' },
                { name: 'Элементы защиты', value: 'защитная надпись в три строки - "BELARUS/Фрагмент белорусского орнамента/БЕЛАРУСЬ", видимая в ультрафиолетовом свете' },
                { name: 'Художник', value: 'Иван Лукин' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Перфорация', value: '13,25:14' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '18×26; В листе: 21 (7×3) марок' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Номер в каталоге', value: 'Michel #749, Scott #768, Yvert #661' }
            ]
        },
        {
            image: 'belarus-2009',
            year: '03.10.2009',
            title: 'Почтовый блок. 600 лет заповедности Беловежской пущи',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '1500 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Элементы защиты', value: 'ультрафиолетовая защита' },
                { name: 'Художник', value: 'О. Сузько, И. Лукин' },
                { name: 'Перфорация', value: '14:14,25' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '20 000' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Размер марки (мм)', value: '40×28; В листе 3 (3×1) марок' },
                { name: 'Номер в каталоге', value: 'Michel #780, Scott #707b, Yvert #684' }
            ]
        },
        {
            image: 'belarus-2011',
            year: '14.04.2011',
            title: 'Европа 2011. Леса',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '2500 рублей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Элементы защиты', value: 'ультрафиолетовая защита' },
                { name: 'Художник', value: 'А. Мамаев' },
                { name: 'Дизайнер', value: 'И. Лукин' },
                { name: 'Перфорация', value: '14,25:14' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '72 000' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Размер марки (мм)', value: '28×40; В листе 8 (4×2) марок' },
                { name: 'Номер в каталоге', value: 'Michel #854, Scott #767, Yvert #733' }
            ]
        },
        {
            image: 'poland-2011',
            year: '05.05.2011',
            title: 'Европа 2011. Леса. Зубр',
            props: [
                { name: 'Эмитент', value: 'Польская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '3 злотых' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'флюоресцентная' },
                { name: 'Дизайнер', value: 'А. Ниемиерко (A. Niemierko)' },
                { name: 'Перфорация', value: '1,5:11,5 (синкопированная)' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '630 000' },
                { name: 'Типография', value: 'Polska Wytwórnia Papierów Wartościowych Spółka Akcyjna (PWPW S.A.)' },
                { name: 'Размер марки (мм)', value: '43×31,25; В листе 9 (3×3) марок' },
                { name: 'Номер в каталоге', value: 'Michel #4521, Yvert #4241' }
            ]
        },
        {
            image: 'belarus-2012',
            year: '20.01.2012',
            title:
                'Почтовый блок. 20-летие установления дипломатических отношений между Республикой Беларусь и Китайской Народной Республикой',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал блока', value: '15 000 рублей' },
                { name: 'Описание', value: 'на полях блока зубр и большая панда, как символы двух стран' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Элементы защиты', value: 'ультрафиолетовая защита' },
                { name: 'Художник', value: 'А. Митянин' },
                { name: 'Дизайнер', value: 'А. Малаш' },
                { name: 'Перфорация', value: '14,25:14' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '20 000' },
                { name: 'Типография', value: '"Белорусский дом печати", Минск' },
                { name: 'Размер марки (мм)', value: '28×40; блока - 100×55' },
                { name: 'Номер в каталоге', value: 'Michel #883(B90) Scott #792 Yvert #B87' }
            ]
        },
        {
            image: 'poland-2012',
            year: '22.05.2012',
            title: 'Европа 2012. Визит в Польшу',
            props: [
                { name: 'Эмитент', value: 'Польская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал блока', value: '3 злотых' },
                { name: 'Описание', value: 'на полях блока зубр и большая панда, как символы двух стран' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'флюоресцентная' },
                { name: 'Элементы защиты', value: 'ультрафиолетовая защита' },
                { name: 'Дизайнер', value: 'Б. Гроздев (Bożydar Grozdew)' },
                { name: 'Перфорация', value: '11,5 (синкопированная)' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '540 000' },
                { name: 'Типография', value: 'Polska Wytwórnia Papierów Wartościowych Spółka Akcyjna (PWPW S.A.)' },
                { name: 'Размер марки (мм)', value: '31,25×43; В листе 9 (3×3) марок' },
                { name: 'Номер в каталоге', value: 'Michel #4564, Yvert #4276' }
            ]
        },
        {
            image: 'belarus-2013',
            year: '09.07.2013',
            title: 'Зоопарки Беларуси',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: 'литеры М, Ф, Р и купон' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Описание', value: 'На марках логотип Гродненского зоопарка - зубр' },
                { name: 'Художник', value: 'А. Митянин' },
                { name: 'Бумага', value: 'мелованная, гуммированная' },
                { name: 'Перфорация', value: '14:14,25' },
                { name: 'Печать', value: 'офсетная, полноцветная' },
                { name: 'Размер марки (мм)', value: '40×28, в листе 7 марок и 1 купон' },
                { name: 'Типография', value: 'РУП "Бобруйская укрупненная типография им. А. Т. Непогодина"' },
                { name: 'Тираж', value: '70 000' },
                { name: 'Номер в каталоге', value: '?' }
            ]
        },
        {
            image: 'romania-2013',
            year: '25.10.2013',
            title: 'Фауна: Виды животных из Румынии',
            props: [
                { name: 'Эмитент', value: 'Румынская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '9.10 лей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Дизайнер', value: 'Влад Вамашеску (Vlad Vămășescu)' },
                { name: 'Перфорация', value: '13,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Размер марки (мм)', value: '48×33; размер листа: 120×115' },
                { name: 'Тираж', value: '12 080 (3 680 + 1 680 малых листов)' },
                { name: 'Номер в каталоге', value: 'Michel #6757, Scott# 5496' }
            ]
        },
        {
            image: 'belarus-2014',
            year: '14.04.2014',
            title: '60-летие вступления Беларуси в ЮНЕСКО',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: 'N (6000 рублей)' },
                {
                    name: 'Описание',
                    value:
                        'Достопримечательности Беларуси занесенные в список ЮНЕСКО, стадо зубров, как символ Беловежской пущи'
                },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Элементы защиты', value: 'ультрафиолетовая защита' },
                { name: 'Дизайнер', value: 'И. Лукин' },
                { name: 'Перфорация', value: '13,25:13,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '60 000' },
                { name: 'Типография', value: 'РУП "Бобруйская укрупненная типография им. А. Т. Непогодина"' },
                { name: 'Размер марки (мм)', value: '52×29,5; В листе 6 (2×3) марок' },
                { name: 'Номер в каталоге', value: 'Michel #1010, Scott #897' }
            ]
        },
        {
            image: 'belarus-2015',
            year: '15.12.2015',
            title: 'Малый лист. Природные мотивы в живописи Беларуси и Китая',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: 'M (11 700 рублей)' },
                { name: 'Описание', value: 'Геннадий Лойко. Зубры. 1968. Фрагмент картины' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Элементы защиты', value: 'ультрафиолетовая защита' },
                { name: 'Дизайнер', value: 'Е. Медведь' },
                { name: 'Перфорация', value: '12' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '60 000' },
                { name: 'Типография', value: 'РУП "Бобруйская укрупненная типография им. А. Т. Непогодина"' },
                { name: 'Размер марки (мм)', value: '38,18×28; В листе 6 (2×3) марок' },
                { name: 'Номер в каталоге', value: 'Michel #1094' }
            ]
        },
        {
            image: 'belarus-2016',
            year: '08.09.2016',
            title: 'Совместный выпуск Республики Беларусь и Республики Молдова. Народные ремесла',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: 'литера А' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Описание', value: 'Художественная обработка дерева - изображен зубр' },
                { name: 'Элемент защиты', value: 'орнамент, узор в виде звезды' },
                { name: 'Художник', value: 'Татьяна Кузнецова' },
                { name: 'Бумага', value: 'мелованная, гуммированная' },
                { name: 'Перфорация', value: '13:13,5' },
                { name: 'Печать', value: 'офсетная, полноцветная' },
                { name: 'Размер марки (мм)', value: '52×29,6; В листе: 8 (2×4) марок' },
                { name: 'Типография', value: 'РУП "Бобруйская укрупненная типография им. А. Т. Непогодина"' },
                { name: 'Тираж', value: '44 000' },
                { name: 'Номер в каталоге', value: '1150' }
            ]
        },
        {
            image: 'moldova-2016',
            year: '08.09.2016',
            title: 'Народные ремёсла. Художественная резьба по дереву. (Совместный выпуск Республика Молдова - Республика Беларусь).',
            props: [
                { name: 'Эмитент', value: 'Почта Молдовы' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '11 лей' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Описание', value: 'Художественная обработка дерева - изображен зубр' },
                { name: 'Дизайнер', value: 'Александр Корниенко' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Перфорация', value: '14:14,5' },
                { name: 'Печать', value: 'офсетная, полноцветная' },
                { name: 'Размер марки (мм)', value: '45×27' },
                { name: 'Типография', value: 'НОВА-ИМПРИМ (Nova Imprim S.R.L.)' },
                { name: 'Тираж', value: '100 000' },
                { name: 'Номер в каталоге', value: 'MP1002' }
            ]
        },
        {
            image: 'belarus-2017',
            year: '15.03.2017',
            title:
                'Малый лист. 25-летие установления дипломатических отношений между Республикой Беларусь и Республикой Польша',
            props: [
                { name: 'Эмитент', value: 'РУП Белпочта' },
                { name: 'Тип', value: 'купон в малом листе' },
                { name: 'Номинал марки с зубром', value: 'Н (1.26 рублей)' },
                { name: 'Описание', value: 'Гербы Беларуси и Польши, на купоне стадо зубров' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Элементы защиты', value: 'ультрафиолетовая защита' },
                { name: 'Дизайнер', value: 'Т. Кузнецова' },
                { name: 'Перфорация', value: '12' },
                { name: 'Печать', value: 'офсетная с тиснением фольгой' },
                { name: 'Тираж', value: '60 000' },
                { name: 'Типография', value: 'РУП "Бобруйская укрупненная типография им. А. Т. Непогодина"' },
                { name: 'Размер марки (мм)', value: '40×28; В листе 6 (3×2) марок' },
                { name: 'Номер в каталоге', value: 'Michel #Klb.1185 ' }
            ]
        },
        {
            image: 'cheska-2017',
            year: '06.09.2017',
            title: 'Охрана природы - Зоопарки II. Малый лист',
            props: [
                { name: 'Эмитент', value: 'Чешская почта' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '16 чешских крон' },
                { name: 'Описание', value: 'Зоопарк Хомутова. Зубр' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Дизайнер', value: 'Либуш и Яромир Кнотек (Libuše and Jaromír Knotek)' },
                { name: 'Гравёр', value: 'Мартин Срб (Martin Srb)' },
                { name: 'Перфорация', value: '12,75' },
                { name: 'Печать', value: 'офсетная и металлография' },
                { name: 'Тираж', value: '?' },
                { name: 'Типография', value: 'Печатный дом почтовой стационерии, Прага' },
                { name: 'Размер марки (мм)', value: '50×40; размер листа 159×108 (4 марки и 4 купона)' },
                { name: 'Номер в каталоге', value: 'Michel #934' },
            ]
        },
        {
            image: 'uruguay-2017',
            year: '07.09.2017',
            title: '25 лет дипломатических отношений Уругвай-Беларусь',
            props: [
                { name: 'Эмитент', value: 'Почта Уругвая' },
                { name: 'Тип', value: 'купон в листе рядом с маркой' },
                { name: 'Номинал марки с зубром', value: '65 песо' },
                { name: 'Описание', value: 'марка Большой театр оперы и балета Республики Беларусь с купоном на котором изображен зубр' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Художник', value: 'Даниель Перейра (Daniel Pereyra)' },
                { name: 'Перфорация', value: '12,5' },
                { name: 'Печать', value: 'офсетная ' },
                { name: 'Тираж', value: '30 000' },
                { name: 'Типография', value: '?' },
                { name: 'Размер марки (мм)', value: '31×42; размер листа 106×149 (6 марок и 3 купона)' },
            ]
        },
        {
            image: 'nederland-2017',
            year: '??.??.2017',
            title: 'Зубры. Дикие животные находящиеся под угрозой исчезновения',
            props: [
                { name: 'Эмитент', value: 'Почта Нидерландов' },
                { name: 'Тип', value: 'коммеморативная, купон в листе' },
                { name: 'Номинал марки с зубром', value: '1 (евро ?)' },
                { name: 'Описание', value: 'серия из 5 марок (M/S)' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: '?' },
                { name: 'Перфорация', value: '?' },
                { name: 'Печать', value: '?' },
                { name: 'Тираж', value: '?' },
                { name: 'Типография', value: '?' },
                { name: 'Размер марки (мм)', value: '?; размер листа с купоном ?' },
                { name: 'Код', value: '268333' },
                { name: 'Номер', value: '770050' }
            ]
        },
        {
            image: 'moldova-2018',
            year: '29.03.2018',
            title: 'Фауна Заповедника "Царский Лес"',
            props: [
                { name: 'Эмитент', value: 'Почта Молдовы' },
                { name: 'Тип', value: 'коммеморативная' },
                { name: 'Номинал марки с зубром', value: '5.75 лей' },
                { name: 'Описание', value: 'изображение зубра, на каждой марке серии есть логотип заповедника - силуэт зубра' },
                { name: 'Цвет', value: 'многоцветная' },
                { name: 'Бумага', value: 'мелованная' },
                { name: 'Дизайнер', value: 'Владимир Мельник' },
                { name: 'Перфорация', value: '14:14,5' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '162 000' },
                { name: 'Типография', value: 'Типография в Кишинёве (Enterprise d\'Etat editorial-polygraphique Tipografia Centrala Chisinau Moldova)' },
                { name: 'Размер марки (мм)', value: '46×27,5; размер листа 114×164; в листе 10 марок' },
                { name: 'Номер в каталоге', value: 'Michel #1040, MP1067' }
            ]
        },
        {
            image: 'romania-2019',
            year: '25.04.2019',
            title: 'Охраняемая фауна в Румынии.',
            props: [
                { name: 'Эмитент', value: 'Румынская почта' },
                { name: 'Тип', value: 'Почтовый блок' },
                { name: 'Номинал марки с зубром', value: '28.50 лей' },
                { name: 'Описание', value: 'серия из 6 марок и почтового блока, на блоке изображен зубр' },
                { name: 'Цвет', value: 'многоцветная (4 цвета)' },
                { name: 'Бумага', value: 'хромо-прорезиненная' },
                { name: 'Дизайнер', value: 'Джордж Урсаки (George Ursachi)' },
                { name: 'Перфорация', value: '13,25' },
                { name: 'Печать', value: 'офсетная' },
                { name: 'Тираж', value: '3850' },
                { name: 'Типография', value: 'Fabrica de timbre' },
                { name: 'Размер марки (мм)', value: '48×33; размер блока 80×70' },
                { name: 'Номер в каталоге', value: '?' }
            ]
        }
    ]
};
